{
  "word2idx": {
    "<pad>": 0,
    "<unk>": 1,
    "'92": 2,
    "'94": 3,
    "'96": 4,
    "'bach": 5,
    "'bout": 6,
    "'caine": 7,
    "'cause": 8,
    "'cept": 9,
    "'cuffed": 10,
    "'dro": 11,
    "'em": 12,
    "'face": 13,
    "'fend": 14,
    "'fore": 15,
    "'head": 16,
    "'least": 17,
    "'member": 18,
    "'nem": 19,
    "'net": 20,
    "'please": 21,
    "'pologize": 22,
    "'pon": 23,
    "'posed": 24,
    "'round": 25,
    "'til": 26,
    "'till": 27,
    "'vette": 28,
    "'ville": 29,
    "'ye": 30,
    "08": 31,
    "1.2": 32,
    "10": 33,
    "106": 34,
    "10:10": 35,
    "11": 36,
    "11's": 37,
    "11:26": 38,
    "12": 39,
    "15th": 40,
    "16": 41,
    "16's": 42,
    "1s": 43,
    "1st": 44,
    "2": 45,
    "2-6": 46,
    "2.2's": 47,
    "2.4": 48,
    "20": 49,
    "20,000": 50,
    "21": 51,
    "23's": 52,
    "25": 53,
    "25th": 54,
    "27": 55,
    "2:45": 56,
    "2pac": 57,
    "3": 58,
    "30": 59,
    "30-plus": 60,
    "300": 61,
    "38": 62,
    "3k": 63,
    "4": 64,
    "4-5": 65,
    "40": 66,
    "40/40": 67,
    "405": 68,
    "45": 69,
    "45s": 70,
    "48": 71,
    "5": 72,
    "5'": 73,
    "5'6": 74,
    "50": 75,
    "580's": 76,
    "6": 77,
    "6.55": 78,
    "60": 79,
    "60s": 80,
    "7": 81,
    "8": 82,
    "8-ball": 83,
    "850": 84,
    "9": 85,
    "9/11": 86,
    "911": 87,
    "911s": 88,
    "<eol>": 89,
    "a": 90,
    "a$ap": 91,
    "a&rs": 92,
    "a-r": 93,
    "a.e": 94,
    "a.j": 95,
    "a.m": 96,
    "aaliyah": 97,
    "abandoned": 98,
    "abi": 99,
    "able": 100,
    "about": 101,
    "above": 102,
    "abuse": 103,
    "abusers": 104,
    "abusin'": 105,
    "acceptance": 106,
    "accepted": 107,
    "accident": 108,
    "accommodated": 109,
    "accountability": 110,
    "accounting": 111,
    "accusin'": 112,
    "ace": 113,
    "achieve": 114,
    "acquitted": 115,
    "acres": 116,
    "across": 117,
    "act": 118,
    "actin": 119,
    "actin'": 120,
    "acting": 121,
    "action": 122,
    "actors": 123,
    "actually": 124,
    "add": 125,
    "addicted": 126,
    "address": 127,
    "admit": 128,
    "adnis": 129,
    "adrenaline": 130,
    "ads": 131,
    "adult": 132,
    "advance": 133,
    "advantage": 134,
    "advertisers": 135,
    "advised": 136,
    "affect": 137,
    "affected": 138,
    "afflictions": 139,
    "afford": 140,
    "afraid": 141,
    "african": 142,
    "afro": 143,
    "after": 144,
    "again": 145,
    "against": 146,
    "age": 147,
    "agenda": 148,
    "agendas": 149,
    "agitate": 150,
    "ago": 151,
    "aguiler-y": 152,
    "ah": 153,
    "ahead": 154,
    "ahh-ahh-ahh": 155,
    "ahkim": 156,
    "aim": 157,
    "ain't": 158,
    "ain't—you": 159,
    "ain’t": 160,
    "air": 161,
    "airs": 162,
    "airspace": 163,
    "ak's": 164,
    "akasha": 165,
    "album": 166,
    "albums": 167,
    "album—how": 168,
    "alcohol": 169,
    "alcoholics": 170,
    "alert": 171,
    "alexis": 172,
    "alibaba": 173,
    "alicia": 174,
    "alike": 175,
    "alive": 176,
    "alivethrow": 177,
    "all": 178,
    "all-american": 179,
    "all-time": 180,
    "allah": 181,
    "allergic": 182,
    "allow": 183,
    "alls": 184,
    "allure": 185,
    "almost": 186,
    "alone": 187,
    "along": 188,
    "already": 189,
    "alright": 190,
    "also": 191,
    "alstott": 192,
    "although": 193,
    "altima": 194,
    "always": 195,
    "alzheimer's": 196,
    "am": 197,
    "ambassador": 198,
    "ambidextrious": 199,
    "ambient": 200,
    "ambition": 201,
    "ambulance": 202,
    "american": 203,
    "americans": 204,
    "amg": 205,
    "amongst": 206,
    "amount": 207,
    "amsterdam": 208,
    "amtrak": 209,
    "an": 210,
    "anatomiеs": 211,
    "anchor's": 212,
    "and": 213,
    "andre": 214,
    "andretti": 215,
    "angel": 216,
    "angeles": 217,
    "angels": 218,
    "anger": 219,
    "angie": 220,
    "animated": 221,
    "animosity": 222,
    "annie": 223,
    "announcement": 224,
    "annoying": 225,
    "anomaly": 226,
    "another": 227,
    "answer": 228,
    "answer's": 229,
    "answerin'": 230,
    "ant": 231,
    "any": 232,
    "anybody": 233,
    "anything": 234,
    "anytime": 235,
    "anyways": 236,
    "apart": 237,
    "apartments": 238,
    "ape": 239,
    "apologies": 240,
    "apologize": 241,
    "app": 242,
    "apparel": 243,
    "appear": 244,
    "appearance": 245,
    "appears": 246,
    "applaud": 247,
    "applause": 248,
    "appoints": 249,
    "apprehended": 250,
    "approach": 251,
    "apron": 252,
    "ar": 253,
    "arab": 254,
    "archaic": 255,
    "archbishop": 256,
    "archer": 257,
    "are": 258,
    "aren't": 259,
    "argue": 260,
    "arise": 261,
    "arm": 262,
    "armageddon": 263,
    "armed": 264,
    "arms": 265,
    "army": 266,
    "around": 267,
    "arrest": 268,
    "arrested": 269,
    "arrogance": 270,
    "arrogant": 271,
    "art": 272,
    "artery": 273,
    "artest": 274,
    "artist": 275,
    "artiste": 276,
    "arts": 277,
    "arе": 278,
    "as": 279,
    "ashamed": 280,
    "ashes": 281,
    "aside": 282,
    "ask": 283,
    "asked": 284,
    "askin'": 285,
    "asking": 286,
    "asleep": 287,
    "ass": 288,
    "assaulting": 289,
    "assemblies": 290,
    "asshole": 291,
    "assholes": 292,
    "assist": 293,
    "assumed": 294,
    "assured": 295,
    "astaire": 296,
    "at": 297,
    "ate": 298,
    "atheists": 299,
    "athletic": 300,
    "atlanta": 301,
    "atlas": 302,
    "attached": 303,
    "attacking": 304,
    "attention": 305,
    "attitude": 306,
    "atypical": 307,
    "au": 308,
    "audacity": 309,
    "audemars": 310,
    "audi": 311,
    "audible": 312,
    "audience": 313,
    "aunt": 314,
    "auntie": 315,
    "aunties": 316,
    "aurora": 317,
    "auto": 318,
    "autobahn": 319,
    "autograph": 320,
    "automatic": 321,
    "avail": 322,
    "ave": 323,
    "avengers": 324,
    "avenues": 325,
    "average": 326,
    "avis": 327,
    "avoid": 328,
    "avoided": 329,
    "avon": 330,
    "aw": 331,
    "awards": 332,
    "away": 333,
    "awesome": 334,
    "awoke": 335,
    "awoken": 336,
    "aww": 337,
    "axis": 338,
    "ayo": 339,
    "ayy": 340,
    "azealia": 341,
    "b": 342,
    "b'gosh": 343,
    "b-k": 344,
    "b.b.c": 345,
    "b.i.g": 346,
    "baby": 347,
    "babygo": 348,
    "back": 349,
    "backboard": 350,
    "backbonе": 351,
    "background": 352,
    "backpack": 353,
    "backs": 354,
    "backwards": 355,
    "bad": 356,
    "baddest": 357,
    "bae": 358,
    "bag": 359,
    "bagged": 360,
    "bags": 361,
    "baguette": 362,
    "baguettes": 363,
    "bail": 364,
    "bakin'": 365,
    "baking": 366,
    "balance": 367,
    "balanced": 368,
    "balancin'": 369,
    "bald": 370,
    "balenciaga": 371,
    "balenciaga's": 372,
    "ball": 373,
    "balled": 374,
    "ballerific": 375,
    "ballerinas": 376,
    "ballers": 377,
    "ballots": 378,
    "ballplayer": 379,
    "balls": 380,
    "banana": 381,
    "band": 382,
    "bandage": 383,
    "bands": 384,
    "bang": 385,
    "banger": 386,
    "banned": 387,
    "baptized": 388,
    "bar": 389,
    "barbershop": 390,
    "barely": 391,
    "bark": 392,
    "barrel": 393,
    "barrel's": 394,
    "bars": 395,
    "base": 396,
    "baseball": 397,
    "baseline": 398,
    "basement": 399,
    "bash": 400,
    "bashful": 401,
    "basically": 402,
    "basis": 403,
    "baskets": 404,
    "bassmasters": 405,
    "bastard": 406,
    "bastard's": 407,
    "bastards": 408,
    "bath": 409,
    "bathing": 410,
    "battle": 411,
    "bb": 412,
    "be": 413,
    "beam": 414,
    "beamer": 415,
    "bear": 416,
    "bear-huggin'": 417,
    "bearin'": 418,
    "bears": 419,
    "beast": 420,
    "beat": 421,
    "beating": 422,
    "beats": 423,
    "beautiful": 424,
    "became": 425,
    "because": 426,
    "becky": 427,
    "become": 428,
    "bed": 429,
    "bed-stuy": 430,
    "beddin'": 431,
    "bee": 432,
    "bee-itch": 433,
    "beef": 434,
    "beefin'": 435,
    "been": 436,
    "bees": 437,
    "before": 438,
    "beg": 439,
    "begin": 440,
    "beginnin'": 441,
    "begins": 442,
    "behave": 443,
    "behavior": 444,
    "behind": 445,
    "behold": 446,
    "bein'": 447,
    "being": 448,
    "believe": 449,
    "believed": 450,
    "believers": 451,
    "bell": 452,
    "belly": 453,
    "belong": 454,
    "beloved": 455,
    "belt": 456,
    "ben": 457,
    "bend": 458,
    "beneath": 459,
    "benign": 460,
    "benjamins": 461,
    "bent": 462,
    "bentley": 463,
    "benz": 464,
    "benzes": 465,
    "beretta": 466,
    "berlinetta": 467,
    "berry": 468,
    "berserk": 469,
    "best": 470,
    "bet": 471,
    "betha's": 472,
    "betray": 473,
    "better": 474,
    "bettin'": 475,
    "between": 476,
    "beware": 477,
    "bey": 478,
    "beyoncé": 479,
    "bezos": 480,
    "bible": 481,
    "bicycle": 482,
    "bid": 483,
    "big": 484,
    "big-body": 485,
    "big-face": 486,
    "big-headed": 487,
    "bigger": 488,
    "biggest": 489,
    "biggie": 490,
    "biggin'": 491,
    "bikes": 492,
    "bill": 493,
    "billboards": 494,
    "bills": 495,
    "billy": 496,
    "bing": 497,
    "biopic": 498,
    "bird": 499,
    "birds": 500,
    "birkin": 501,
    "birth": 502,
    "birthed": 503,
    "biscuit": 504,
    "bishop": 505,
    "bit": 506,
    "bitch": 507,
    "bitches": 508,
    "bitchin'": 509,
    "bitchless": 510,
    "bite": 511,
    "biter": 512,
    "biz": 513,
    "black": 514,
    "blacka": 515,
    "blacker": 516,
    "blackie": 517,
    "blacks": 518,
    "blaine": 519,
    "blame": 520,
    "blammer": 521,
    "blaow": 522,
    "blast": 523,
    "blastin'": 524,
    "blaze": 525,
    "blazin'": 526,
    "bleachers": 527,
    "bleed": 528,
    "bleedin'": 529,
    "bleeding": 530,
    "bless": 531,
    "blessed": 532,
    "blessin'": 533,
    "blessing": 534,
    "blessings": 535,
    "blind": 536,
    "blindfold": 537,
    "bling": 538,
    "bling-bling": 539,
    "blink": 540,
    "bliss": 541,
    "blitz": 542,
    "blitzin'": 543,
    "blitzing": 544,
    "blizzard": 545,
    "bloat": 546,
    "block": 547,
    "blood": 548,
    "bloodhounds": 549,
    "bloody": 550,
    "blouse": 551,
    "blow": 552,
    "blow's": 553,
    "blowers": 554,
    "blowin'": 555,
    "blows": 556,
    "blu-ray": 557,
    "blue": 558,
    "blueberry": 559,
    "blueprint": 560,
    "blues": 561,
    "bluff": 562,
    "blunt": 563,
    "bluntly": 564,
    "blurt": 565,
    "bo's": 566,
    "boarded": 567,
    "boarders": 568,
    "boardrooms": 569,
    "boast": 570,
    "boat": 571,
    "bob's": 572,
    "bob-a-lob": 573,
    "bobalob": 574,
    "bodies": 575,
    "bodily": 576,
    "body": 577,
    "body-snatchers": 578,
    "boeing": 579,
    "boils": 580,
    "bold": 581,
    "bologna": 582,
    "bolt": 583,
    "bomb": 584,
    "bone": 585,
    "bones": 586,
    "book": 587,
    "bookin'": 588,
    "boom": 589,
    "boosie": 590,
    "boost": 591,
    "boosted": 592,
    "booster": 593,
    "boosters": 594,
    "booth": 595,
    "bootleg": 596,
    "bootlegged": 597,
    "boots": 598,
    "border": 599,
    "bored": 600,
    "born": 601,
    "borough": 602,
    "borrow": 603,
    "boss": 604,
    "bosses": 605,
    "both": 606,
    "bottle": 607,
    "bottom": 608,
    "bought": 609,
    "bougie": 610,
    "bounce": 611,
    "bouncer": 612,
    "bouncin'": 613,
    "bound": 614,
    "bouquet": 615,
    "bout": 616,
    "bowtie": 617,
    "box": 618,
    "boxes": 619,
    "boxin'": 620,
    "boxing": 621,
    "boy": 622,
    "boys": 623,
    "bra": 624,
    "bracelets": 625,
    "brag": 626,
    "brains": 627,
    "brainstorm": 628,
    "branded": 629,
    "brandished": 630,
    "bras": 631,
    "brash": 632,
    "brawl": 633,
    "brawling": 634,
    "bread": 635,
    "break": 636,
    "break-up": 637,
    "breakfast": 638,
    "breakin'": 639,
    "breaking": 640,
    "breaks": 641,
    "breast": 642,
    "breast-eses": 643,
    "breasts": 644,
    "breath": 645,
    "breathe": 646,
    "breathing": 647,
    "breathless": 648,
    "bred": 649,
    "breeze": 650,
    "brella": 651,
    "brewin'": 652,
    "brick": 653,
    "bricks": 654,
    "bridge": 655,
    "bright": 656,
    "bring": 657,
    "brings": 658,
    "brittney": 659,
    "bro": 660,
    "broad": 661,
    "broads": 662,
    "broke": 663,
    "broken": 664,
    "brooklyn": 665,
    "bros": 666,
    "brother": 667,
    "brothers": 668,
    "brothers'": 669,
    "brought": 670,
    "brow": 671,
    "brown": 672,
    "browner": 673,
    "browsingaires": 674,
    "brrah": 675,
    "brraow": 676,
    "brubbie": 677,
    "bruddanem": 678,
    "brush": 679,
    "brushin'": 680,
    "bubba": 681,
    "bubbles": 682,
    "bubbly": 683,
    "buck-fifty": 684,
    "buckin'": 685,
    "bucks": 686,
    "buddhist": 687,
    "buddy": 688,
    "budge": 689,
    "budget": 690,
    "budgin'": 691,
    "buffett": 692,
    "bugatti": 693,
    "buggin'": 694,
    "build": 695,
    "buildin'": 696,
    "building": 697,
    "buildings": 698,
    "built": 699,
    "bulb": 700,
    "bulimic": 701,
    "bulldoze": 702,
    "bulletproof": 703,
    "bullets": 704,
    "bullets'll": 705,
    "bullshit": 706,
    "bump": 707,
    "bumpin'": 708,
    "bums": 709,
    "bun-b": 710,
    "bunch": 711,
    "bunny": 712,
    "bup": 713,
    "burden": 714,
    "buried": 715,
    "burn": 716,
    "burned": 717,
    "burner": 718,
    "burnin'": 719,
    "burning": 720,
    "burnt": 721,
    "burst": 722,
    "bury": 723,
    "bus": 724,
    "buses": 725,
    "bush": 726,
    "business": 727,
    "buss": 728,
    "bust": 729,
    "busta": 730,
    "busted": 731,
    "buster": 732,
    "busters": 733,
    "bustin'": 734,
    "busting": 735,
    "busy": 736,
    "but": 737,
    "button": 738,
    "button-ups": 739,
    "buy": 740,
    "buyin'": 741,
    "buying": 742,
    "buzz": 743,
    "by": 744,
    "bypass": 745,
    "b—on": 746,
    "c": 747,
    "c'mon": 748,
    "c-l-i-p-s-e": 749,
    "c8": 750,
    "cab": 751,
    "cable": 752,
    "caddy": 753,
    "caesar": 754,
    "cage": 755,
    "caicos": 756,
    "cake": 757,
    "cakes": 758,
    "calabasas": 759,
    "calamity": 760,
    "calculated": 761,
    "call": 762,
    "called": 763,
    "callin'": 764,
    "calling": 765,
    "calls": 766,
    "calm": 767,
    "calmly": 768,
    "cam'": 769,
    "came": 770,
    "camera": 771,
    "cameras": 772,
    "campbellton": 773,
    "campus": 774,
    "can": 775,
    "can't": 776,
    "cancel": 777,
    "canceled": 778,
    "candice": 779,
    "candidate": 780,
    "candidly": 781,
    "candlelight": 782,
    "candy": 783,
    "candyman": 784,
    "cane": 785,
    "canine": 786,
    "cannabis": 787,
    "canoes": 788,
    "canopy": 789,
    "cap": 790,
    "capital": 791,
    "cappin'": 792,
    "cappuccino—fuck": 793,
    "capsules": 794,
    "captain": 795,
    "car": 796,
    "caravan": 797,
    "card": 798,
    "cards": 799,
    "care": 800,
    "career": 801,
    "carl": 802,
    "carolina": 803,
    "carpet": 804,
    "carry": 805,
    "carrying": 806,
    "cars": 807,
    "carter": 808,
    "carti'": 809,
    "carurr": 810,
    "casa": 811,
    "case": 812,
    "caseloads": 813,
    "cases": 814,
    "cash": 815,
    "casket": 816,
    "casket's": 817,
    "cassandra": 818,
    "cast": 819,
    "castor": 820,
    "cat": 821,
    "catastrophe": 822,
    "catch": 823,
    "caterin'": 824,
    "cathedral": 825,
    "catholic": 826,
    "catholics": 827,
    "cathy": 828,
    "cats": 829,
    "cattle": 830,
    "caught": 831,
    "cause": 832,
    "caused": 833,
    "cave": 834,
    "caved": 835,
    "cc": 836,
    "cd": 837,
    "cds": 838,
    "cease": 839,
    "ceilin'": 840,
    "ceiling": 841,
    "celebrate": 842,
    "celebrated": 843,
    "celebrating": 844,
    "celine": 845,
    "cell": 846,
    "censored": 847,
    "cent": 848,
    "cents": 849,
    "ceo": 850,
    "ceo's": 851,
    "certainly": 852,
    "ch-ch": 853,
    "chain": 854,
    "chains": 855,
    "chains—was": 856,
    "chairs": 857,
    "chalkin'": 858,
    "challenge": 859,
    "champagne": 860,
    "champion": 861,
    "chance": 862,
    "change": 863,
    "changed": 864,
    "changin'": 865,
    "changing": 866,
    "chapo": 867,
    "chapters": 868,
    "charge": 869,
    "chariots": 870,
    "charm": 871,
    "charts": 872,
    "chase": 873,
    "chasin": 874,
    "chasin'": 875,
    "chasing": 876,
    "chat": 877,
    "chattahoochee": 878,
    "chauffeurs": 879,
    "che": 880,
    "cheap": 881,
    "check": 882,
    "checkin'": 883,
    "checkout": 884,
    "checks": 885,
    "check—wasn't": 886,
    "cheddar": 887,
    "cheek": 888,
    "cheerleader": 889,
    "cheese": 890,
    "cheeseburger": 891,
    "cheesecake": 892,
    "chef": 893,
    "cheshire": 894,
    "chess": 895,
    "chest": 896,
    "chew": 897,
    "chi": 898,
    "chi'": 899,
    "chi-town": 900,
    "chick": 901,
    "chicken": 902,
    "chickless": 903,
    "chicks": 904,
    "chief": 905,
    "child": 906,
    "children": 907,
    "chill": 908,
    "chillin'": 909,
    "chills": 910,
    "chimped": 911,
    "chip": 912,
    "chips": 913,
    "chiropract'": 914,
    "chitter": 915,
    "chivalry": 916,
    "choice": 917,
    "choices": 918,
    "choke": 919,
    "choked": 920,
    "choose": 921,
    "chop": 922,
    "choppers": 923,
    "chose": 924,
    "chosen": 925,
    "christ": 926,
    "christian": 927,
    "christianity": 928,
    "christies": 929,
    "christina": 930,
    "christmas": 931,
    "chrome": 932,
    "chromey": 933,
    "church": 934,
    "chyeah": 935,
    "cigar": 936,
    "cigarette": 937,
    "cigarettes": 938,
    "cinnamon": 939,
    "cinque": 940,
    "cipher": 941,
    "circle": 942,
    "cities": 943,
    "citizen": 944,
    "city": 945,
    "civics": 946,
    "claim": 947,
    "claimed": 948,
    "clairvoyant": 949,
    "clap": 950,
    "clapped": 951,
    "clappin'": 952,
    "clapton": 953,
    "clarity": 954,
    "clash": 955,
    "class": 956,
    "clean": 957,
    "cleaning": 958,
    "cleansin'": 959,
    "clear": 960,
    "clearly": 961,
    "clears": 962,
    "clever": 963,
    "click": 964,
    "cliff": 965,
    "climate": 966,
    "climb": 967,
    "climbin'": 968,
    "clinched": 969,
    "clip": 970,
    "clips": 971,
    "clique": 972,
    "clock": 973,
    "close": 974,
    "closed": 975,
    "closely": 976,
    "closer": 977,
    "closet": 978,
    "closin'": 979,
    "closing": 980,
    "clot": 981,
    "clothes": 982,
    "clots": 983,
    "cloud": 984,
    "cloudin'": 985,
    "clout": 986,
    "clownin'": 987,
    "clowns": 988,
    "club": 989,
    "clubs": 990,
    "clutchin'": 991,
    "coach": 992,
    "coachella": 993,
    "coaching": 994,
    "coast": 995,
    "coat": 996,
    "coats": 997,
    "coca": 998,
    "coca-cola": 999,
    "cock": 1000,
    "cocked": 1001,
    "cocksucker": 1002,
    "cocktail": 1003,
    "code": 1004,
    "codefendant": 1005,
    "coffee": 1006,
    "coffin": 1007,
    "coin": 1008,
    "coincidence": 1009,
    "coke": 1010,
    "cold": 1011,
    "cold-blooded": 1012,
    "coldest": 1013,
    "cole": 1014,
    "collapse": 1015,
    "collar": 1016,
    "collect": 1017,
    "collected": 1018,
    "collectin'": 1019,
    "collections": 1020,
    "college": 1021,
    "colleges": 1022,
    "cologne": 1023,
    "color": 1024,
    "colt": 1025,
    "columbian": 1026,
    "column": 1027,
    "combin'": 1028,
    "combine": 1029,
    "come": 1030,
    "come-back-to-life": 1031,
    "comedy": 1032,
    "comes": 1033,
    "cometh": 1034,
    "comin'": 1035,
    "coming": 1036,
    "commas": 1037,
    "commit": 1038,
    "committin'": 1039,
    "common": 1040,
    "communion": 1041,
    "community": 1042,
    "companies": 1043,
    "company": 1044,
    "compare": 1045,
    "compartment": 1046,
    "compass": 1047,
    "complain": 1048,
    "complete": 1049,
    "completely": 1050,
    "complex": 1051,
    "composure": 1052,
    "compute": 1053,
    "concealin'": 1054,
    "conceived": 1055,
    "concept": 1056,
    "concern": 1057,
    "concerned": 1058,
    "concerts": 1059,
    "conclusions": 1060,
    "concrete": 1061,
    "condom": 1062,
    "conduct": 1063,
    "conference": 1064,
    "confession": 1065,
    "confessional": 1066,
    "confessions": 1067,
    "confetti": 1068,
    "confined": 1069,
    "confronted": 1070,
    "confusion": 1071,
    "congratulations": 1072,
    "connect": 1073,
    "connectin'": 1074,
    "connects": 1075,
    "conquered": 1076,
    "cons": 1077,
    "considered": 1078,
    "consistent": 1079,
    "console": 1080,
    "conspiracy": 1081,
    "constant": 1082,
    "constantly": 1083,
    "constriction": 1084,
    "consume": 1085,
    "contact": 1086,
    "content": 1087,
    "contestants": 1088,
    "contestin'": 1089,
    "continue": 1090,
    "contra": 1091,
    "control": 1092,
    "controllin'": 1093,
    "controlling": 1094,
    "conversation": 1095,
    "convert": 1096,
    "convertible": 1097,
    "convinced": 1098,
    "cook": 1099,
    "cook-pot": 1100,
    "cooked": 1101,
    "cookin'": 1102,
    "cooking": 1103,
    "cool": 1104,
    "cop": 1105,
    "cope": 1106,
    "copped": 1107,
    "copper": 1108,
    "coppin'": 1109,
    "cops": 1110,
    "corners": 1111,
    "corpse": 1112,
    "corpses": 1113,
    "corrected": 1114,
    "cosmics": 1115,
    "cost": 1116,
    "costs": 1117,
    "couch": 1118,
    "coughin'": 1119,
    "could": 1120,
    "could've": 1121,
    "coulda": 1122,
    "couldn't": 1123,
    "count": 1124,
    "countin'": 1125,
    "counting": 1126,
    "country": 1127,
    "county": 1128,
    "coupe": 1129,
    "couple": 1130,
    "coupons": 1131,
    "courage": 1132,
    "course": 1133,
    "courses": 1134,
    "court": 1135,
    "courtney": 1136,
    "cousin": 1137,
    "cousins": 1138,
    "cover": 1139,
    "cover-up": 1140,
    "covered": 1141,
    "covers": 1142,
    "cowards": 1143,
    "coworkers": 1144,
    "crack": 1145,
    "cracked": 1146,
    "crackers": 1147,
    "crackhead": 1148,
    "crackin'": 1149,
    "cracks": 1150,
    "crash": 1151,
    "crates": 1152,
    "crawl": 1153,
    "crazy": 1154,
    "create": 1155,
    "creative": 1156,
    "credit": 1157,
    "creep": 1158,
    "creeped": 1159,
    "creepin'": 1160,
    "cremate": 1161,
    "crepe": 1162,
    "crept": 1163,
    "crew": 1164,
    "crib": 1165,
    "cribs": 1166,
    "cried": 1167,
    "cries": 1168,
    "crime": 1169,
    "cris'": 1170,
    "crisco": 1171,
    "crisp": 1172,
    "cristal": 1173,
    "critic": 1174,
    "criticize": 1175,
    "critics": 1176,
    "crocodile": 1177,
    "crony": 1178,
    "cross": 1179,
    "crossed": 1180,
    "crossing": 1181,
    "crowd": 1182,
    "crowe": 1183,
    "crown": 1184,
    "crowns": 1185,
    "crows": 1186,
    "cruise": 1187,
    "cruisin": 1188,
    "crumb": 1189,
    "crumble": 1190,
    "crumbs": 1191,
    "crunches": 1192,
    "crush": 1193,
    "crushin'": 1194,
    "crutch": 1195,
    "cry": 1196,
    "crying": 1197,
    "cubans": 1198,
    "cubs": 1199,
    "cudi": 1200,
    "cullinan": 1201,
    "culturally": 1202,
    "culture": 1203,
    "cup": 1204,
    "cupboard": 1205,
    "cure": 1206,
    "currency": 1207,
    "curriculum": 1208,
    "curse": 1209,
    "customer": 1210,
    "customers": 1211,
    "cut": 1212,
    "cuticle": 1213,
    "d": 1214,
    "d'angelo": 1215,
    "d's": 1216,
    "d.a": 1217,
    "d.c": 1218,
    "d.o.c": 1219,
    "d.r": 1220,
    "da": 1221,
    "dad": 1222,
    "daddy": 1223,
    "daily": 1224,
    "dallas": 1225,
    "dame": 1226,
    "damn": 1227,
    "dan": 1228,
    "dance": 1229,
    "dancin'": 1230,
    "dancing": 1231,
    "dancе": 1232,
    "dang": 1233,
    "danger": 1234,
    "danity": 1235,
    "dappin'": 1236,
    "dare": 1237,
    "dark": 1238,
    "dark-skinned": 1239,
    "darkest": 1240,
    "date": 1241,
    "dates": 1242,
    "dating": 1243,
    "daughter": 1244,
    "david": 1245,
    "dawg": 1246,
    "dawgs": 1247,
    "day": 1248,
    "daylight": 1249,
    "days": 1250,
    "daytime": 1251,
    "daze": 1252,
    "dcfs": 1253,
    "dd": 1254,
    "dd's": 1255,
    "de": 1256,
    "dead": 1257,
    "deadliest": 1258,
    "deaf": 1259,
    "deal": 1260,
    "dealer": 1261,
    "dealers": 1262,
    "dealership": 1263,
    "dealin'": 1264,
    "dealt": 1265,
    "dean": 1266,
    "dear": 1267,
    "death": 1268,
    "death's": 1269,
    "debt": 1270,
    "decadence": 1271,
    "decatur": 1272,
    "december": 1273,
    "decepticons": 1274,
    "decibels": 1275,
    "decide": 1276,
    "decided": 1277,
    "decimal": 1278,
    "decimate": 1279,
    "decision": 1280,
    "decisions": 1281,
    "deck": 1282,
    "decorated": 1283,
    "decriminalized": 1284,
    "deep": 1285,
    "def": 1286,
    "defeated": 1287,
    "defend": 1288,
    "defense": 1289,
    "define": 1290,
    "definition": 1291,
    "degrade": 1292,
    "dehaven": 1293,
    "dekalb": 1294,
    "delicate": 1295,
    "delilah": 1296,
    "delirious": 1297,
    "deliver": 1298,
    "delivery": 1299,
    "delores": 1300,
    "delta": 1301,
    "demand": 1302,
    "demeanor": 1303,
    "demo": 1304,
    "demon": 1305,
    "demons": 1306,
    "den": 1307,
    "denim": 1308,
    "denise": 1309,
    "deny": 1310,
    "depends": 1311,
    "derivative": 1312,
    "des": 1313,
    "desert": 1314,
    "deserve": 1315,
    "deserves": 1316,
    "deshon": 1317,
    "designed": 1318,
    "desk": 1319,
    "desperate": 1320,
    "despise": 1321,
    "dessert": 1322,
    "destin": 1323,
    "destination": 1324,
    "destined": 1325,
    "destroyed": 1326,
    "detectives": 1327,
    "devil": 1328,
    "devil's": 1329,
    "devils": 1330,
    "devour": 1331,
    "dialect": 1332,
    "diamond": 1333,
    "diamonds": 1334,
    "diatribe": 1335,
    "dibble-dabble": 1336,
    "dice": 1337,
    "dichotomy": 1338,
    "dick": 1339,
    "dickheads": 1340,
    "did": 1341,
    "didn't": 1342,
    "die": 1343,
    "died": 1344,
    "dies": 1345,
    "difference": 1346,
    "different": 1347,
    "diffеrent": 1348,
    "dig": 1349,
    "digging": 1350,
    "digital": 1351,
    "digits": 1352,
    "dilemmas": 1353,
    "dime": 1354,
    "dime-piece": 1355,
    "dimein'": 1356,
    "dimes": 1357,
    "dimin'": 1358,
    "dior": 1359,
    "diploma": 1360,
    "dippin'": 1361,
    "directors": 1362,
    "dirt": 1363,
    "dirty": 1364,
    "disappeared": 1365,
    "disappointed": 1366,
    "disc": 1367,
    "discipline": 1368,
    "disciplinin'": 1369,
    "disconnect": 1370,
    "discovered": 1371,
    "disdain": 1372,
    "dishes": 1373,
    "dishonor": 1374,
    "disrespect": 1375,
    "dissect": 1376,
    "dissin'": 1377,
    "distance": 1378,
    "distilled": 1379,
    "distress": 1380,
    "distribution": 1381,
    "ditty": 1382,
    "divas": 1383,
    "division": 1384,
    "dj": 1385,
    "dm": 1386,
    "dmv": 1387,
    "dna": 1388,
    "dnd": 1389,
    "do": 1390,
    "doco-dile": 1391,
    "doctor": 1392,
    "doctors": 1393,
    "dodge": 1394,
    "dodged": 1395,
    "dodgin'": 1396,
    "dodi": 1397,
    "doe": 1398,
    "does": 1399,
    "dog": 1400,
    "dogs": 1401,
    "doin'": 1402,
    "doing": 1403,
    "dolce": 1404,
    "dollar": 1405,
    "dollars": 1406,
    "don": 1407,
    "don't": 1408,
    "done": 1409,
    "donе": 1410,
    "don’t": 1411,
    "doobie": 1412,
    "doomed": 1413,
    "door": 1414,
    "doors": 1415,
    "dope": 1416,
    "doper": 1417,
    "dormant": 1418,
    "dose": 1419,
    "dot": 1420,
    "dots": 1421,
    "double": 1422,
    "double-d": 1423,
    "dough": 1424,
    "down": 1425,
    "doze": 1426,
    "drag": 1427,
    "draggin'": 1428,
    "dragon": 1429,
    "drama": 1430,
    "drapes": 1431,
    "draw": 1432,
    "drawer": 1433,
    "drawers": 1434,
    "dre": 1435,
    "dreadlock": 1436,
    "dreadlocks": 1437,
    "dream": 1438,
    "dreamed": 1439,
    "dreamin'": 1440,
    "dreams": 1441,
    "dreamville": 1442,
    "dress": 1443,
    "dressed": 1444,
    "dresser": 1445,
    "dressing": 1446,
    "dribblin'": 1447,
    "dried": 1448,
    "dries": 1449,
    "drink": 1450,
    "drinkin'": 1451,
    "drinking": 1452,
    "drip": 1453,
    "drive": 1454,
    "driven": 1455,
    "driver": 1456,
    "driveway": 1457,
    "drivin'": 1458,
    "driving": 1459,
    "drop": 1460,
    "dropout": 1461,
    "dropped": 1462,
    "droppin'": 1463,
    "drought": 1464,
    "drove": 1465,
    "drown": 1466,
    "drowning": 1467,
    "drug": 1468,
    "druggie": 1469,
    "drugs": 1470,
    "drum": 1471,
    "dry": 1472,
    "drеams": 1473,
    "dual-seaters": 1474,
    "duck": 1475,
    "ducked": 1476,
    "duckin'": 1477,
    "ducking": 1478,
    "ducks": 1479,
    "dude": 1480,
    "dudes": 1481,
    "dues": 1482,
    "duet": 1483,
    "dulls": 1484,
    "dumb": 1485,
    "dump": 1486,
    "dumping": 1487,
    "dundee": 1488,
    "dunno": 1489,
    "durags": 1490,
    "during": 1491,
    "dust": 1492,
    "dwayne": 1493,
    "dyin'": 1494,
    "dying": 1495,
    "dynasty": 1496,
    "dyslexic": 1497,
    "e&j": 1498,
    "e'erybody": 1499,
    "e's": 1500,
    "e.b.i.t.d.a": 1501,
    "each": 1502,
    "ear": 1503,
    "early": 1504,
    "earn": 1505,
    "earned": 1506,
    "ears": 1507,
    "earth": 1508,
    "ease": 1509,
    "easily": 1510,
    "east": 1511,
    "easter": 1512,
    "easy": 1513,
    "eat": 1514,
    "eatin'": 1515,
    "eating": 1516,
    "ecstasy": 1517,
    "edge": 1518,
    "eeny": 1519,
    "eggshell": 1520,
    "eiffel": 1521,
    "eight": 1522,
    "eighth": 1523,
    "eighty": 1524,
    "either": 1525,
    "electric": 1526,
    "element": 1527,
    "elephant": 1528,
    "eleventy-million": 1529,
    "elon's": 1530,
    "else": 1531,
    "em": 1532,
    "emailing": 1533,
    "embalmed": 1534,
    "embarrassing": 1535,
    "embody": 1536,
    "embrace": 1537,
    "emergency": 1538,
    "emmett": 1539,
    "emory": 1540,
    "emotion": 1541,
    "emotionally": 1542,
    "emphasized": 1543,
    "empires": 1544,
    "empty": 1545,
    "emts": 1546,
    "emеrgency": 1547,
    "enamel": 1548,
    "encore": 1549,
    "encroach": 1550,
    "end": 1551,
    "endangered": 1552,
    "endings": 1553,
    "endless": 1554,
    "ends": 1555,
    "enemies": 1556,
    "energy": 1557,
    "engine": 1558,
    "english": 1559,
    "engraved": 1560,
    "enlightened": 1561,
    "enormous": 1562,
    "enough": 1563,
    "ensure": 1564,
    "enter": 1565,
    "entertained": 1566,
    "entire": 1567,
    "entrance": 1568,
    "environment": 1569,
    "envisioned": 1570,
    "envy": 1571,
    "eons": 1572,
    "epi": 1573,
    "eqin'": 1574,
    "equipped": 1575,
    "eric": 1576,
    "escape": 1577,
    "escapin'": 1578,
    "especially": 1579,
    "espn": 1580,
    "essence": 1581,
    "establish": 1582,
    "ether": 1583,
    "europeans": 1584,
    "evangelist": 1585,
    "eve": 1586,
    "evel": 1587,
    "evelyn": 1588,
    "even": 1589,
    "eventually": 1590,
    "ever": 1591,
    "every": 1592,
    "everybody": 1593,
    "everyone": 1594,
    "everything": 1595,
    "everywhere": 1596,
    "evidently": 1597,
    "evil": 1598,
    "evеn": 1599,
    "evеrybody": 1600,
    "ewing": 1601,
    "ex": 1602,
    "exaggeration": 1603,
    "excellence": 1604,
    "except": 1605,
    "excessive": 1606,
    "exchange": 1607,
    "excited": 1608,
    "exclamation": 1609,
    "excludin'": 1610,
    "excuse": 1611,
    "exercise": 1612,
    "exist": 1613,
    "existin'": 1614,
    "exit": 1615,
    "expect": 1616,
    "expected": 1617,
    "expensive": 1618,
    "experience": 1619,
    "expertise": 1620,
    "explain": 1621,
    "explained": 1622,
    "explore": 1623,
    "expose": 1624,
    "express": 1625,
    "expression": 1626,
    "extinct": 1627,
    "extra": 1628,
    "extras": 1629,
    "eye": 1630,
    "eyein'": 1631,
    "eyelids": 1632,
    "eyes": 1633,
    "f": 1634,
    "f.i.c.o": 1635,
    "f40": 1636,
    "f80": 1637,
    "face": 1638,
    "face-numbers": 1639,
    "faces": 1640,
    "facetime": 1641,
    "facetious": 1642,
    "facial": 1643,
    "facin'": 1644,
    "fact": 1645,
    "facts": 1646,
    "factually": 1647,
    "faculties": 1648,
    "fade": 1649,
    "fail": 1650,
    "failure": 1651,
    "fair": 1652,
    "faith": 1653,
    "faithful": 1654,
    "faizon": 1655,
    "fake": 1656,
    "falcon": 1657,
    "falconaire": 1658,
    "fall": 1659,
    "fallin'": 1660,
    "falling": 1661,
    "falls": 1662,
    "false": 1663,
    "fam'": 1664,
    "fame": 1665,
    "family": 1666,
    "family's": 1667,
    "famous": 1668,
    "fan": 1669,
    "fancy": 1670,
    "fans": 1671,
    "far": 1672,
    "farad": 1673,
    "farm": 1674,
    "fashion": 1675,
    "fast": 1676,
    "fast-forward": 1677,
    "fat": 1678,
    "fate": 1679,
    "father": 1680,
    "fatherless": 1681,
    "fathers": 1682,
    "fathom": 1683,
    "fatten": 1684,
    "fault": 1685,
    "favorite": 1686,
    "fdr": 1687,
    "fear": 1688,
    "fears": 1689,
    "feature": 1690,
    "featured": 1691,
    "features": 1692,
    "fed": 1693,
    "feds": 1694,
    "fee": 1695,
    "feeble": 1696,
    "feedin'": 1697,
    "feel": 1698,
    "feelin'": 1699,
    "feeling": 1700,
    "feelings": 1701,
    "feels": 1702,
    "feet": 1703,
    "fell": 1704,
    "fellow": 1705,
    "felony": 1706,
    "felt": 1707,
    "fema": 1708,
    "female": 1709,
    "fence": 1710,
    "fentanyl": 1711,
    "fenty": 1712,
    "ferrari": 1713,
    "festers": 1714,
    "fetti": 1715,
    "fevers": 1716,
    "few": 1717,
    "fiction": 1718,
    "field": 1719,
    "fields": 1720,
    "fiend": 1721,
    "fiendin'": 1722,
    "fiends": 1723,
    "fifteen": 1724,
    "fifth": 1725,
    "fifty": 1726,
    "fifty-five": 1727,
    "fifty-four": 1728,
    "fifty-two": 1729,
    "fight": 1730,
    "fightin'": 1731,
    "fighting": 1732,
    "figure": 1733,
    "figured": 1734,
    "figures": 1735,
    "fill": 1736,
    "filled": 1737,
    "film": 1738,
    "finally": 1739,
    "find": 1740,
    "findin'": 1741,
    "finds": 1742,
    "fine": 1743,
    "finesse": 1744,
    "finger": 1745,
    "fingers": 1746,
    "finish": 1747,
    "finished": 1748,
    "finna": 1749,
    "fire": 1750,
    "fires": 1751,
    "fireworks'll": 1752,
    "first": 1753,
    "fishin'": 1754,
    "fishing": 1755,
    "fit": 1756,
    "fits": 1757,
    "fittest": 1758,
    "five": 1759,
    "fix": 1760,
    "flags": 1761,
    "flame": 1762,
    "flash": 1763,
    "flashin'": 1764,
    "flat": 1765,
    "flattery": 1766,
    "flauntin'": 1767,
    "flavor": 1768,
    "flawed": 1769,
    "flesh": 1770,
    "flew": 1771,
    "flexin'": 1772,
    "flicking": 1773,
    "flies": 1774,
    "flight": 1775,
    "flights": 1776,
    "flip": 1777,
    "flipped": 1778,
    "flirt": 1779,
    "float": 1780,
    "flood": 1781,
    "floor": 1782,
    "floors": 1783,
    "flop": 1784,
    "florida-georgia": 1785,
    "floss": 1786,
    "flow": 1787,
    "flower": 1788,
    "flows": 1789,
    "flu": 1790,
    "fly": 1791,
    "flyer": 1792,
    "flyin'": 1793,
    "focaccia": 1794,
    "focus": 1795,
    "focused": 1796,
    "foe": 1797,
    "foenem": 1798,
    "foes": 1799,
    "fog": 1800,
    "fold": 1801,
    "foldin": 1802,
    "folks": 1803,
    "follow": 1804,
    "follows": 1805,
    "food": 1806,
    "fool": 1807,
    "foolish": 1808,
    "fools": 1809,
    "foot": 1810,
    "football": 1811,
    "footprint": 1812,
    "footprints": 1813,
    "for": 1814,
    "force": 1815,
    "forced": 1816,
    "forces": 1817,
    "forefront": 1818,
    "forehead": 1819,
    "foreign": 1820,
    "foreman": 1821,
    "forensics": 1822,
    "forever": 1823,
    "forget": 1824,
    "forgive": 1825,
    "forgiven": 1826,
    "forgiveness": 1827,
    "forgot": 1828,
    "forgotten": 1829,
    "formalities": 1830,
    "formed": 1831,
    "former": 1832,
    "formin'": 1833,
    "forth": 1834,
    "fortune": 1835,
    "fortune—but": 1836,
    "forward": 1837,
    "fought": 1838,
    "foul": 1839,
    "fouls": 1840,
    "found": 1841,
    "four": 1842,
    "four-dash-six": 1843,
    "four-five": 1844,
    "fourth": 1845,
    "four—know": 1846,
    "frame": 1847,
    "france": 1848,
    "francis": 1849,
    "fraud": 1850,
    "freak": 1851,
    "fred": 1852,
    "freddie": 1853,
    "free": 1854,
    "free-ninety-nine": 1855,
    "freedom": 1856,
    "freeway": 1857,
    "frequenting": 1858,
    "fresh": 1859,
    "fresher": 1860,
    "freshman": 1861,
    "fridge": 1862,
    "fridges": 1863,
    "fried": 1864,
    "friend": 1865,
    "friends": 1866,
    "frightenin'": 1867,
    "from": 1868,
    "front": 1869,
    "fronted": 1870,
    "frontin'": 1871,
    "fronting": 1872,
    "froze": 1873,
    "frozen": 1874,
    "fruit": 1875,
    "fryin'": 1876,
    "fu-gee-la-la": 1877,
    "fuck": 1878,
    "fucked": 1879,
    "fucked-up-ass": 1880,
    "fuckers": 1881,
    "fuckin'": 1882,
    "fucking": 1883,
    "fucks": 1884,
    "fuelin'": 1885,
    "fulfilling": 1886,
    "full": 1887,
    "fully": 1888,
    "fumbling": 1889,
    "fun": 1890,
    "function": 1891,
    "funeral": 1892,
    "funerals": 1893,
    "funk": 1894,
    "funny": 1895,
    "furthest": 1896,
    "g": 1897,
    "g's": 1898,
    "g-string": 1899,
    "g.o.a.t": 1900,
    "gabbana": 1901,
    "gaga": 1902,
    "game": 1903,
    "games": 1904,
    "game—can't": 1905,
    "gandhi": 1906,
    "gang": 1907,
    "gangstas": 1908,
    "gap": 1909,
    "garages": 1910,
    "garbage": 1911,
    "garden": 1912,
    "garment": 1913,
    "gas": 1914,
    "gaspin'": 1915,
    "gasps": 1916,
    "gassed": 1917,
    "gat": 1918,
    "gate": 1919,
    "gates": 1920,
    "gatherings": 1921,
    "gats": 1922,
    "gaultier": 1923,
    "gave": 1924,
    "gear": 1925,
    "gees": 1926,
    "geico": 1927,
    "gem": 1928,
    "gemini": 1929,
    "gems": 1930,
    "gen": 1931,
    "gender": 1932,
    "genders": 1933,
    "gene": 1934,
    "general": 1935,
    "generate": 1936,
    "generation": 1937,
    "generations": 1938,
    "generous": 1939,
    "genes": 1940,
    "genesis": 1941,
    "genetics": 1942,
    "genitalia": 1943,
    "genitals": 1944,
    "genius": 1945,
    "genocide": 1946,
    "genovese": 1947,
    "genres": 1948,
    "gentle": 1949,
    "gentlemen": 1950,
    "gentrified": 1951,
    "gentrify": 1952,
    "george": 1953,
    "georgia": 1954,
    "gestapo": 1955,
    "gesturеs": 1956,
    "gesundheit": 1957,
    "get": 1958,
    "gets": 1959,
    "gettin": 1960,
    "gettin'": 1961,
    "getting": 1962,
    "getting's": 1963,
    "ghana": 1964,
    "ghetto": 1965,
    "ghetto's": 1966,
    "ghost": 1967,
    "ghostface": 1968,
    "gift": 1969,
    "gig": 1970,
    "gimme": 1971,
    "gimmicks": 1972,
    "gin": 1973,
    "ginger": 1974,
    "ginseng": 1975,
    "girl": 1976,
    "girls": 1977,
    "giuseppe": 1978,
    "give": 1979,
    "given": 1980,
    "gives": 1981,
    "givin'": 1982,
    "giving": 1983,
    "glad": 1984,
    "gladly": 1985,
    "gladys": 1986,
    "glass": 1987,
    "glasses": 1988,
    "glaze": 1989,
    "gleamin'": 1990,
    "glimpse": 1991,
    "glist": 1992,
    "glistenin'": 1993,
    "glitters": 1994,
    "global": 1995,
    "globe": 1996,
    "glock": 1997,
    "gloria": 1998,
    "glory": 1999,
    "gloss": 2000,
    "glove": 2001,
    "gloves": 2002,
    "glows": 2003,
    "glued": 2004,
    "go": 2005,
    "go-getters": 2006,
    "goal": 2007,
    "goals": 2008,
    "goat": 2009,
    "goatee": 2010,
    "god": 2011,
    "god'll": 2012,
    "god's": 2013,
    "god-given": 2014,
    "goddamn": 2015,
    "godsent": 2016,
    "god—it's": 2017,
    "goes": 2018,
    "goin'": 2019,
    "going": 2020,
    "gold": 2021,
    "golf": 2022,
    "golfer": 2023,
    "golfing": 2024,
    "golly": 2025,
    "gon'": 2026,
    "gone": 2027,
    "gonna": 2028,
    "good": 2029,
    "good-looking": 2030,
    "goodbye": 2031,
    "goods": 2032,
    "gopher": 2033,
    "gordo": 2034,
    "gordon": 2035,
    "got": 2036,
    "gotta": 2037,
    "governor": 2038,
    "gown": 2039,
    "grab": 2040,
    "grabbin'": 2041,
    "grace": 2042,
    "grade": 2043,
    "grades": 2044,
    "graduated": 2045,
    "graduating": 2046,
    "grains": 2047,
    "grammies": 2048,
    "grammy": 2049,
    "grammy's": 2050,
    "grammys": 2051,
    "grams": 2052,
    "grand": 2053,
    "grandfather": 2054,
    "grandma": 2055,
    "grandmama": 2056,
    "granny": 2057,
    "granny's": 2058,
    "grant": 2059,
    "granted": 2060,
    "granting": 2061,
    "grape": 2062,
    "grass": 2063,
    "grata": 2064,
    "grateful": 2065,
    "gratification": 2066,
    "grave-shift": 2067,
    "gravediggers": 2068,
    "great": 2069,
    "greatest": 2070,
    "greatness": 2071,
    "green": 2072,
    "greener": 2073,
    "greet": 2074,
    "gresham": 2075,
    "grew": 2076,
    "grey": 2077,
    "grief": 2078,
    "grillin'": 2079,
    "grinch": 2080,
    "grind": 2081,
    "grindin'": 2082,
    "griner": 2083,
    "grinnin'": 2084,
    "grinning": 2085,
    "grip": 2086,
    "grippin'": 2087,
    "grits": 2088,
    "grizzly": 2089,
    "groceries": 2090,
    "grocery": 2091,
    "groove": 2092,
    "grossing": 2093,
    "ground": 2094,
    "group-page": 2095,
    "groupie": 2096,
    "grow": 2097,
    "growin'": 2098,
    "growing": 2099,
    "growl": 2100,
    "grown": 2101,
    "grown-ass": 2102,
    "grown-up": 2103,
    "grumbling": 2104,
    "gs": 2105,
    "gseses": 2106,
    "gts": 2107,
    "guap": 2108,
    "guard": 2109,
    "guards": 2110,
    "gucci": 2111,
    "guess": 2112,
    "guessin'": 2113,
    "guest": 2114,
    "guevara": 2115,
    "guilt": 2116,
    "gun": 2117,
    "gunned": 2118,
    "gunning": 2119,
    "guns": 2120,
    "gunshot": 2121,
    "gunshots": 2122,
    "guru": 2123,
    "guy": 2124,
    "guys": 2125,
    "gyeah": 2126,
    "h": 2127,
    "h-o": 2128,
    "h-o-v": 2129,
    "h-to-the-izzo's": 2130,
    "ha": 2131,
    "habitat": 2132,
    "had": 2133,
    "had–i": 2134,
    "hah": 2135,
    "haha": 2136,
    "hahahaha": 2137,
    "hail": 2138,
    "hair": 2139,
    "hairs": 2140,
    "hakuna": 2141,
    "half": 2142,
    "half-steppin'": 2143,
    "half-written": 2144,
    "halle": 2145,
    "hallways": 2146,
    "hammer": 2147,
    "hammer's": 2148,
    "hammers": 2149,
    "hand": 2150,
    "hand-mammogram": 2151,
    "handed": 2152,
    "handicam": 2153,
    "handle": 2154,
    "hands": 2155,
    "handsome": 2156,
    "handwriting": 2157,
    "handyman": 2158,
    "hang": 2159,
    "hangin'": 2160,
    "hanging": 2161,
    "happen": 2162,
    "happened": 2163,
    "happenin'": 2164,
    "happy": 2165,
    "harass": 2166,
    "harassin'": 2167,
    "harbor": 2168,
    "hard": 2169,
    "hard-livin'": 2170,
    "harder": 2171,
    "hardest": 2172,
    "harm": 2173,
    "harsh": 2174,
    "harvard": 2175,
    "has": 2176,
    "hat": 2177,
    "hat's": 2178,
    "hate": 2179,
    "hated": 2180,
    "haters": 2181,
    "hatin'": 2182,
    "hatred": 2183,
    "hauled": 2184,
    "hauntin'": 2185,
    "have": 2186,
    "havin'": 2187,
    "having": 2188,
    "ha–i": 2189,
    "he": 2190,
    "he'd": 2191,
    "he'll": 2192,
    "he's": 2193,
    "head": 2194,
    "heading": 2195,
    "headlines": 2196,
    "headphones": 2197,
    "headshots": 2198,
    "heal": 2199,
    "healin'": 2200,
    "health": 2201,
    "hear": 2202,
    "heard": 2203,
    "hearin'": 2204,
    "hearing": 2205,
    "hearse": 2206,
    "heart": 2207,
    "hearts": 2208,
    "heat": 2209,
    "heated": 2210,
    "heaters": 2211,
    "heaven": 2212,
    "heaven-sent": 2213,
    "heavily": 2214,
    "heavy": 2215,
    "heckler": 2216,
    "heckler-koch": 2217,
    "heeded": 2218,
    "held": 2219,
    "hell": 2220,
    "hella": 2221,
    "help": 2222,
    "helped": 2223,
    "helping": 2224,
    "hemisphere": 2225,
    "hennessy": 2226,
    "henny": 2227,
    "her": 2228,
    "hercules": 2229,
    "here": 2230,
    "here's": 2231,
    "here’s": 2232,
    "heroes": 2233,
    "heroin": 2234,
    "heron": 2235,
    "hex": 2236,
    "hey": 2237,
    "hey'": 2238,
    "hiatus": 2239,
    "hid": 2240,
    "hide": 2241,
    "hideo": 2242,
    "hidin'": 2243,
    "hieroglyphics": 2244,
    "high": 2245,
    "highest": 2246,
    "highs": 2247,
    "highway": 2248,
    "highways": 2249,
    "hill": 2250,
    "hills": 2251,
    "him": 2252,
    "himself": 2253,
    "hip": 2254,
    "hip-hop": 2255,
    "hips": 2256,
    "his": 2257,
    "hissin'": 2258,
    "history": 2259,
    "hit": 2260,
    "hitlist": 2261,
    "hits": 2262,
    "hitter": 2263,
    "hittin'": 2264,
    "hm": 2265,
    "ho": 2266,
    "ho'd": 2267,
    "hoes": 2268,
    "hoffa": 2269,
    "hogan": 2270,
    "hoin'": 2271,
    "hold": 2272,
    "holdin'": 2273,
    "holding": 2274,
    "holds": 2275,
    "hole": 2276,
    "holes": 2277,
    "holiday": 2278,
    "holier": 2279,
    "holla": 2280,
    "holler": 2281,
    "hollered": 2282,
    "hollerin'": 2283,
    "hologram": 2284,
    "holy": 2285,
    "home": 2286,
    "homegirls": 2287,
    "homeless": 2288,
    "homes": 2289,
    "homicide": 2290,
    "homie": 2291,
    "homie'": 2292,
    "homie's": 2293,
    "homies": 2294,
    "homo": 2295,
    "homophobe": 2296,
    "honda": 2297,
    "honest": 2298,
    "honesty": 2299,
    "honey": 2300,
    "honor": 2301,
    "hood": 2302,
    "hood'll": 2303,
    "hoodie": 2304,
    "hook": 2305,
    "hoopty": 2306,
    "hooray": 2307,
    "hooves": 2308,
    "hop": 2309,
    "hope": 2310,
    "hopin'": 2311,
    "hoping": 2312,
    "hopе": 2313,
    "hop—you": 2314,
    "horse": 2315,
    "hosed": 2316,
    "hospital": 2317,
    "hosting": 2318,
    "hot": 2319,
    "hotel": 2320,
    "hotline": 2321,
    "hottest": 2322,
    "houdini": 2323,
    "hour": 2324,
    "hourglass": 2325,
    "hours": 2326,
    "house": 2327,
    "houses": 2328,
    "housewarmin'": 2329,
    "houston": 2330,
    "hov": 2331,
    "hov'": 2332,
    "hov's": 2333,
    "hova": 2334,
    "hovered": 2335,
    "hovering": 2336,
    "hovi": 2337,
    "hovito's": 2338,
    "how": 2339,
    "how'd": 2340,
    "how's": 2341,
    "however": 2342,
    "hug": 2343,
    "huge": 2344,
    "huggies": 2345,
    "hugs": 2346,
    "huh": 2347,
    "hulk": 2348,
    "hum": 2349,
    "humanity": 2350,
    "humble": 2351,
    "hummin'": 2352,
    "hundred": 2353,
    "hundreds": 2354,
    "hunger": 2355,
    "hungry": 2356,
    "hunnid": 2357,
    "hurr": 2358,
    "hurry": 2359,
    "hurt": 2360,
    "hurtful": 2361,
    "hurtin'": 2362,
    "hurts": 2363,
    "husband": 2364,
    "hush": 2365,
    "hustle": 2366,
    "hustled": 2367,
    "hustler": 2368,
    "hustlers": 2369,
    "hustling": 2370,
    "hydraulics": 2371,
    "hymns": 2372,
    "hype": 2373,
    "hypercar": 2374,
    "i": 2375,
    "i'd": 2376,
    "i'll": 2377,
    "i'm": 2378,
    "i'ma": 2379,
    "i'm—{*pew-pew!*}—that": 2380,
    "i's": 2381,
    "i've": 2382,
    "i-95": 2383,
    "i-n": 2384,
    "i-y-k-y-k": 2385,
    "ib": 2386,
    "ice": 2387,
    "iced": 2388,
    "iced-out": 2389,
    "id": 2390,
    "idea": 2391,
    "identifying": 2392,
    "if": 2393,
    "ignorance": 2394,
    "ignore": 2395,
    "iguana": 2396,
    "ii": 2397,
    "ill": 2398,
    "illegally": 2399,
    "illiterate": 2400,
    "illusion": 2401,
    "illy": 2402,
    "image": 2403,
    "images": 2404,
    "imagination": 2405,
    "imagine": 2406,
    "imitated": 2407,
    "imitation": 2408,
    "imitations": 2409,
    "immediate": 2410,
    "immensely": 2411,
    "immunity": 2412,
    "impedin'": 2413,
    "important": 2414,
    "imposter": 2415,
    "impress": 2416,
    "impression": 2417,
    "impressive": 2418,
    "improvin'": 2419,
    "in": 2420,
    "in-crowd": 2421,
    "inappropriate": 2422,
    "inception": 2423,
    "inches": 2424,
    "income": 2425,
    "inconsiderate": 2426,
    "indentured": 2427,
    "index": 2428,
    "individual": 2429,
    "indubitably": 2430,
    "industry": 2431,
    "infamous": 2432,
    "infatuation": 2433,
    "infectious": 2434,
    "inferior": 2435,
    "influence": 2436,
    "informant": 2437,
    "information": 2438,
    "infrared": 2439,
    "inherit": 2440,
    "inner": 2441,
    "innocence": 2442,
    "insane": 2443,
    "insanity": 2444,
    "insects": 2445,
    "insecurr": 2446,
    "inside": 2447,
    "inspect": 2448,
    "inspection": 2449,
    "inspector": 2450,
    "inspiration": 2451,
    "inspirations": 2452,
    "insta'": 2453,
    "instant": 2454,
    "instead": 2455,
    "instincts": 2456,
    "instrument": 2457,
    "instrumental": 2458,
    "instrumentals": 2459,
    "insults": 2460,
    "integrity": 2461,
    "intelligence": 2462,
    "intention": 2463,
    "intentional": 2464,
    "interested": 2465,
    "interior": 2466,
    "intern": 2467,
    "international": 2468,
    "internet": 2469,
    "intersections": 2470,
    "interstate": 2471,
    "interviews": 2472,
    "into": 2473,
    "intoxicating": 2474,
    "intro": 2475,
    "introduce": 2476,
    "introduced": 2477,
    "invent": 2478,
    "invest": 2479,
    "invested": 2480,
    "investin'": 2481,
    "invited": 2482,
    "involved": 2483,
    "ipo's": 2484,
    "iridescent": 2485,
    "irking": 2486,
    "iron's": 2487,
    "ironic": 2488,
    "ironically": 2489,
    "irony": 2490,
    "is": 2491,
    "isis": 2492,
    "island": 2493,
    "isleys": 2494,
    "isn't": 2495,
    "issue": 2496,
    "issues": 2497,
    "it": 2498,
    "it'd": 2499,
    "it'll": 2500,
    "it's": 2501,
    "itch": 2502,
    "its": 2503,
    "it’s": 2504,
    "izzy": 2505,
    "i—i'm": 2506,
    "i—{*blaow!*}—'splay": 2507,
    "i’m": 2508,
    "j": 2509,
    "j-i-d": 2510,
    "ja": 2511,
    "jab": 2512,
    "jack": 2513,
    "jacket": 2514,
    "jackie": 2515,
    "jackson": 2516,
    "jacob": 2517,
    "jacob's": 2518,
    "jada": 2519,
    "jaded": 2520,
    "jah": 2521,
    "jail": 2522,
    "jaja": 2523,
    "jake": 2524,
    "jamaican": 2525,
