{
  "word2idx": {
    "<pad>": 0,
    "<unk>": 1,
    "'83": 2,
    "'86": 3,
    "'92": 4,
    "'93": 5,
    "'94": 6,
    "'96": 7,
    "'bach": 8,
    "'bout": 9,
    "'bridge": 10,
    "'caine": 11,
    "'cause": 12,
    "'cept": 13,
    "'cuffed": 14,
    "'dro": 15,
    "'em": 16,
    "'face": 17,
    "'fend": 18,
    "'fore": 19,
    "'head": 20,
    "'knowledge": 21,
    "'least": 22,
    "'member": 23,
    "'nem": 24,
    "'net": 25,
    "'nuff": 26,
    "'please": 27,
    "'pologize": 28,
    "'pon": 29,
    "'posed": 30,
    "'round": 31,
    "'sleep": 32,
    "'til": 33,
    "'till": 34,
    "'vette": 35,
    "'ville": 36,
    "'ye": 37,
    "08": 38,
    "1": 39,
    "1,000": 40,
    "1.2": 41,
    "10": 42,
    "106": 43,
    "10:10": 44,
    "11": 45,
    "11's": 46,
    "11:26": 47,
    "12": 48,
    "15th": 49,
    "16": 50,
    "16's": 51,
    "19": 52,
    "1970": 53,
    "1993": 54,
    "1s": 55,
    "1st": 56,
    "2": 57,
    "2-6": 58,
    "2.2's": 59,
    "2.4": 60,
    "20": 61,
    "20's": 62,
    "20,000": 63,
    "20s": 64,
    "21": 65,
    "21st": 66,
    "23's": 67,
    "25": 68,
    "25th": 69,
    "27": 70,
    "2:19": 71,
    "2:45": 72,
    "2pac": 73,
    "3": 74,
    "3-to-9's": 75,
    "30": 76,
    "30-plus": 77,
    "300": 78,
    "360": 79,
    "365": 80,
    "38": 81,
    "3k": 82,
    "4": 83,
    "4-5": 84,
    "4-main": 85,
    "4-matic": 86,
    "40": 87,
    "40-side": 88,
    "40/40": 89,
    "405": 90,
    "41st": 91,
    "44": 92,
    "45": 93,
    "45s": 94,
    "45’s": 95,
    "48": 96,
    "5": 97,
    "5'": 98,
    "5'6": 99,
    "5-0": 100,
    "50": 101,
    "50-inch": 102,
    "580's": 103,
    "5:46": 104,
    "6": 105,
    "6-shooter": 106,
    "6.55": 107,
    "60": 108,
    "60s": 109,
    "62's": 110,
    "7": 111,
    "8": 112,
    "8-ball": 113,
    "850": 114,
    "9": 115,
    "9/11": 116,
    "911": 117,
    "911s": 118,
    "95": 119,
    "<eol>": 120,
    "a": 121,
    "a$ap": 122,
    "a&rs": 123,
    "a-k-a": 124,
    "a-k-i-m": 125,
    "a-r": 126,
    "a.e": 127,
    "a.j": 128,
    "a.m": 129,
    "aaliyah": 130,
    "abandoned": 131,
    "abi": 132,
    "able": 133,
    "about": 134,
    "above": 135,
    "absorb": 136,
    "abundance": 137,
    "abuse": 138,
    "abuser": 139,
    "abusers": 140,
    "abusin'": 141,
    "ac'": 142,
    "ac's": 143,
    "acappella": 144,
    "accelerator": 145,
    "accept": 146,
    "acceptance": 147,
    "accepted": 148,
    "accident": 149,
    "accommodated": 150,
    "accountability": 151,
    "accountant": 152,
    "accounting": 153,
    "accusin'": 154,
    "ace": 155,
    "achieve": 156,
    "achin'": 157,
    "acquitted": 158,
    "acres": 159,
    "across": 160,
    "act": 161,
    "actin": 162,
    "actin'": 163,
    "acting": 164,
    "action": 165,
    "activate": 166,
    "actors": 167,
    "acts": 168,
    "actual": 169,
    "actuality": 170,
    "actually": 171,
    "add": 172,
    "addict": 173,
    "addicted": 174,
    "address": 175,
    "admit": 176,
    "adnis": 177,
    "adolescence": 178,
    "adrenaline": 179,
    "ads": 180,
    "adult": 181,
    "advance": 182,
    "advantage": 183,
    "advertise": 184,
    "advertised": 185,
    "advertisers": 186,
    "advised": 187,
    "aesop": 188,
    "affect": 189,
    "affected": 190,
    "affection": 191,
    "afflictions": 192,
    "afford": 193,
    "afraid": 194,
    "african": 195,
    "afro": 196,
    "afrocentric": 197,
    "after": 198,
    "afternoon": 199,
    "again": 200,
    "against": 201,
    "age": 202,
    "agenda": 203,
    "agendas": 204,
    "aggravate": 205,
    "agitate": 206,
    "ago": 207,
    "aguiler-y": 208,
    "ah": 209,
    "ahead": 210,
    "ahh-ahh-ahh": 211,
    "ahkim": 212,
    "aight": 213,
    "aim": 214,
    "aimin'": 215,
    "ain't": 216,
    "ain't—you": 217,
    "ain’t": 218,
    "air": 219,
    "airplay": 220,
    "airs": 221,
    "airspace": 222,
    "ak's": 223,
    "akasha": 224,
    "alarm": 225,
    "alberta": 226,
    "album": 227,
    "albums": 228,
    "album—how": 229,
    "alcohol": 230,
    "alcoholics": 231,
    "alert": 232,
    "alexis": 233,
    "alibaba": 234,
    "alicia": 235,
    "alike": 236,
    "alive": 237,
    "alivethrow": 238,
    "alizé": 239,
    "all": 240,
    "all-american": 241,
    "all-purpose": 242,
    "all-time": 243,
    "allah": 244,
    "allergic": 245,
    "allow": 246,
    "allowed": 247,
    "alls": 248,
    "allure": 249,
    "almost": 250,
    "alone": 251,
    "along": 252,
    "alphabetically": 253,
    "alpo": 254,
    "already": 255,
    "alright": 256,
    "also": 257,
    "alstott": 258,
    "although": 259,
    "altima": 260,
    "always": 261,
    "alzheimer's": 262,
    "am": 263,
    "amateurs": 264,
    "ambassador": 265,
    "ambidextrious": 266,
    "ambient": 267,
    "ambition": 268,
    "ambulance": 269,
    "american": 270,
    "americans": 271,
    "amg": 272,
    "amongst": 273,
    "amount": 274,
    "amped": 275,
    "amps": 276,
    "amsterdam": 277,
    "amtrak": 278,
    "an": 279,
    "analyze": 280,
    "anatomiеs": 281,
    "anchor's": 282,
    "ancient": 283,
    "and": 284,
    "andre": 285,
    "andretti": 286,
    "angel": 287,
    "angeles": 288,
    "angels": 289,
    "anger": 290,
    "angie": 291,
    "animated": 292,
    "animosity": 293,
    "annie": 294,
    "announcement": 295,
    "annoying": 296,
    "annual": 297,
    "anomaly": 298,
    "another": 299,
    "answer": 300,
    "answer's": 301,
    "answerin'": 302,
    "ant": 303,
    "any": 304,
    "anybody": 305,
    "anyone": 306,
    "anything": 307,
    "anytime": 308,
    "anyways": 309,
    "apart": 310,
    "apartments": 311,
    "ape": 312,
    "apologetic": 313,
    "apologies": 314,
    "apologize": 315,
    "app": 316,
    "apparel": 317,
    "appeal": 318,
    "appear": 319,
    "appearance": 320,
    "appears": 321,
    "applaud": 322,
    "applause": 323,
    "apple": 324,
    "appoints": 325,
    "apprehended": 326,
    "approach": 327,
    "appétit": 328,
    "apron": 329,
    "ar": 330,
    "arab": 331,
    "archaic": 332,
    "archbishop": 333,
    "archer": 334,
    "architect": 335,
    "are": 336,
    "area": 337,
    "aren't": 338,
    "argue": 339,
    "arise": 340,
    "arm": 341,
    "armageddon": 342,
    "armed": 343,
    "arms": 344,
    "army": 345,
    "around": 346,
    "arranger": 347,
    "arrest": 348,
    "arrested": 349,
    "arrogance": 350,
    "arrogant": 351,
    "art": 352,
    "artery": 353,
    "artest": 354,
    "artist": 355,
    "artiste": 356,
    "arts": 357,
    "arе": 358,
    "as": 359,
    "ash": 360,
    "ashamed": 361,
    "ashes": 362,
    "asian": 363,
    "aside": 364,
    "ask": 365,
    "asked": 366,
    "askin'": 367,
    "asking": 368,
    "asleep": 369,
    "ass": 370,
    "ass-whipping": 371,
    "assassin": 372,
    "assault": 373,
    "assaulting": 374,
    "assemblies": 375,
    "asshole": 376,
    "assholes": 377,
    "assist": 378,
    "assumed": 379,
    "assured": 380,
    "astaire": 381,
    "at": 382,
    "ate": 383,
    "atheists": 384,
    "athletic": 385,
    "atlanta": 386,
    "atlas": 387,
    "attached": 388,
    "attack": 389,
    "attacking": 390,
    "attention": 391,
    "attitude": 392,
    "attract": 393,
    "attracted": 394,
    "attractin'": 395,
    "atypical": 396,
    "au": 397,
    "audacity": 398,
    "audemars": 399,
    "audi": 400,
    "audible": 401,
    "audience": 402,
    "aunt": 403,
    "auntie": 404,
    "aunties": 405,
    "aurora": 406,
    "auto": 407,
    "autobahn": 408,
    "autograph": 409,
    "automatic": 410,
    "autopsy": 411,
    "avail": 412,
    "avalanches": 413,
    "ave": 414,
    "avengers": 415,
    "avenue": 416,
    "avenues": 417,
    "average": 418,
    "avis": 419,
    "avoid": 420,
    "avoided": 421,
    "avon": 422,
    "aw": 423,
    "awards": 424,
    "away": 425,
    "awesome": 426,
    "awoke": 427,
    "awoken": 428,
    "aww": 429,
    "axis": 430,
    "ayo": 431,
    "ayy": 432,
    "azealia": 433,
    "b": 434,
    "b'gosh": 435,
    "b'll": 436,
    "b-i": 437,
    "b-i-g": 438,
    "b-k": 439,
    "b.b.c": 440,
    "b.i.g": 441,
    "baby": 442,
    "babygo": 443,
    "back": 444,
    "back-flip": 445,
    "back-to-back": 446,
    "backboard": 447,
    "backbone": 448,
    "backbonе": 449,
    "background": 450,
    "backpack": 451,
    "backs": 452,
    "backside": 453,
    "backtrack": 454,
    "backwards": 455,
    "backyard": 456,
    "bad": 457,
    "baddest": 458,
    "bae": 459,
    "bag": 460,
    "bagged": 461,
    "baggin'": 462,
    "bags": 463,
    "baguette": 464,
    "baguettes": 465,
    "bail": 466,
    "bails": 467,
    "bakin'": 468,
    "baking": 469,
    "balance": 470,
    "balanced": 471,
    "balancin'": 472,
    "bald": 473,
    "balenciaga": 474,
    "balenciaga's": 475,
    "ball": 476,
    "balled": 477,
    "ballerific": 478,
    "ballerinas": 479,
    "ballers": 480,
    "ballots": 481,
    "ballplayer": 482,
    "balls": 483,
    "bally's": 484,
    "bamboo": 485,
    "bamboos": 486,
    "banana": 487,
    "band": 488,
    "band-aid": 489,
    "bandage": 490,
    "bandagin'": 491,
    "bandit": 492,
    "bands": 493,
    "bang": 494,
    "banged": 495,
    "banger": 496,
    "bangles": 497,
    "bankrolls": 498,
    "banned": 499,
    "baptized": 500,
    "bar": 501,
    "barbecues": 502,
    "barbershop": 503,
    "barely": 504,
    "bark": 505,
    "barkim": 506,
    "barrel": 507,
    "barrel's": 508,
    "barrio": 509,
    "bars": 510,
    "base": 511,
    "base-heads": 512,
    "baseball": 513,
    "based": 514,
    "baseline": 515,
    "basement": 516,
    "bash": 517,
    "bashful": 518,
    "basically": 519,
    "basin'": 520,
    "basis": 521,
    "baskets": 522,
    "bass": 523,
    "bassmasters": 524,
    "bastard": 525,
    "bastard's": 526,
    "bastards": 527,
    "bath": 528,
    "bathing": 529,
    "batter": 530,
    "battery": 531,
    "battle": 532,
    "bb": 533,
    "bdp": 534,
    "be": 535,
    "beach": 536,
    "beam": 537,
    "beamer": 538,
    "beams": 539,
    "bear": 540,
    "bear-huggin'": 541,
    "bearin'": 542,
    "bears": 543,
    "beast": 544,
    "beat": 545,
    "beatin'": 546,
    "beating": 547,
    "beats": 548,
    "beautiful": 549,
    "became": 550,
    "because": 551,
    "beck's": 552,
    "becky": 553,
    "become": 554,
    "bed": 555,
    "bed-stuy": 556,
    "beddin'": 557,
    "bedford-stuyvesant": 558,
    "bee": 559,
    "bee-itch": 560,
    "beef": 561,
    "beefin'": 562,
    "been": 563,
    "beepers": 564,
    "beers": 565,
    "bees": 566,
    "before": 567,
    "beg": 568,
    "begin": 569,
    "beginners": 570,
    "beginnin'": 571,
    "beginning": 572,
    "begins": 573,
    "behave": 574,
    "behavior": 575,
    "behind": 576,
    "behold": 577,
    "bein'": 578,
    "being": 579,
    "believe": 580,
    "believed": 581,
    "believers": 582,
    "bell": 583,
    "bellevue": 584,
    "belly": 585,
    "belong": 586,
    "beloved": 587,
    "below": 588,
    "belt": 589,
    "ben": 590,
    "benches": 591,
    "bend": 592,
    "beneath": 593,
    "benign": 594,
    "benjamins": 595,
    "bent": 596,
    "bentley": 597,
    "benz": 598,
    "benzes": 599,
    "beretta": 600,
    "berlinetta": 601,
    "berry": 602,
    "berserk": 603,
    "besides": 604,
    "best": 605,
    "bet": 606,
    "betha's": 607,
    "betray": 608,
    "bets": 609,
    "better": 610,
    "bettin'": 611,
    "between": 612,
    "beware": 613,
    "bey": 614,
    "beyoncé": 615,
    "beyond": 616,
    "bezos": 617,
    "bible": 618,
    "bibles": 619,
    "bicycle": 620,
    "bid": 621,
    "big": 622,
    "big-body": 623,
    "big-face": 624,
    "big-headed": 625,
    "bigger": 626,
    "biggest": 627,
    "biggie": 628,
    "biggie's": 629,
    "biggie-biggie-biggie": 630,
    "biggin'": 631,
    "bikes": 632,
    "bill": 633,
    "billboards": 634,
    "bills": 635,
    "billy": 636,
    "bing": 637,
    "binges": 638,
    "biopic": 639,
    "bird": 640,
    "birds": 641,
    "birkin": 642,
    "birth": 643,
    "birthdays": 644,
    "birthed": 645,
    "biscuit": 646,
    "bisexual": 647,
    "bishop": 648,
    "bit": 649,
    "bitch": 650,
    "bitches": 651,
    "bitchin'": 652,
    "bitching": 653,
    "bitchless": 654,
    "bite": 655,
    "biter": 656,
    "biters": 657,
    "biting": 658,
    "bits": 659,
    "biz": 660,
    "bk": 661,
    "black": 662,
    "blacka": 663,
    "blacker": 664,
    "blackie": 665,
    "blacks": 666,
    "black—it's": 667,
    "blaine": 668,
    "blakka": 669,
    "blame": 670,
    "blamin'": 671,
    "blammer": 672,
    "blank": 673,
    "blaow": 674,
    "blast": 675,
    "blasted": 676,
    "blastin'": 677,
    "blaze": 678,
    "blazin'": 679,
    "bleachers": 680,
    "bleed": 681,
    "bleedin'": 682,
    "bleeding": 683,
    "blend": 684,
    "bless": 685,
    "blessed": 686,
    "blessin'": 687,
    "blessing": 688,
    "blessings": 689,
    "blew": 690,
    "blight": 691,
    "blind": 692,
    "blindfold": 693,
    "bling": 694,
    "bling-bling": 695,
    "blink": 696,
    "blinkers": 697,
    "bliss": 698,
    "blitz": 699,
    "blitzin'": 700,
    "blitzing": 701,
    "blizzard": 702,
    "bloat": 703,
    "block": 704,
    "blocks": 705,
    "blood": 706,
    "bloodhounds": 707,
    "bloodstains": 708,
    "bloody": 709,
    "blouse": 710,
    "blow": 711,
    "blow's": 712,
    "blowers": 713,
    "blowin'": 714,
    "blowing": 715,
    "blown": 716,
    "blows": 717,
    "blu-ray": 718,
    "blue": 719,
    "blueberry": 720,
    "blueprint": 721,
    "blues": 722,
    "bluff": 723,
    "blunt": 724,
    "blunt's": 725,
    "blunted": 726,
    "bluntly": 727,
    "blunts": 728,
    "blunts'll": 729,
    "blurs": 730,
    "blurt": 731,
    "bms": 732,
    "bo": 733,
    "bo's": 734,
    "boarded": 735,
    "boarders": 736,
    "boardrooms": 737,
    "boast": 738,
    "boat": 739,
    "bob's": 740,
    "bob-a-lob": 741,
    "bobalob": 742,
    "bobbing": 743,
    "bodies": 744,
    "bodily": 745,
    "body": 746,
    "body-snatchers": 747,
    "boeing": 748,
    "bogardhave": 749,
    "boils": 750,
    "bold": 751,
    "bologna": 752,
    "bolt": 753,
    "bom-bom": 754,
    "bomb": 755,
    "bombs": 756,
    "bon": 757,
    "bond": 758,
    "bone": 759,
    "bones": 760,
    "bonus": 761,
    "boo": 762,
    "boogie": 763,
    "book": 764,
    "bookin'": 765,
    "booking": 766,
    "books": 767,
    "boom": 768,
    "boosie": 769,
    "boost": 770,
    "boosted": 771,
    "booster": 772,
    "boosters": 773,
    "booth": 774,
    "bootleg": 775,
    "bootlegged": 776,
    "boots": 777,
    "booty": 778,
    "bop": 779,
    "border": 780,
    "bored": 781,
    "born": 782,
    "borough": 783,
    "boroughs": 784,
    "borrow": 785,
    "boss": 786,
    "bosses": 787,
    "both": 788,
    "bottle": 789,
    "bottom": 790,
    "bought": 791,
    "bougie": 792,
    "bounce": 793,
    "bouncer": 794,
    "bouncin'": 795,
    "bound": 796,
    "bouquet": 797,
    "bout": 798,
    "bowtie": 799,
    "box": 800,
    "boxers": 801,
    "boxes": 802,
    "boxin'": 803,
    "boxing": 804,
    "boy": 805,
    "boys": 806,
    "bra": 807,
    "bracelets": 808,
    "brag": 809,
    "braids": 810,
    "braille": 811,
    "brain": 812,
    "brain's": 813,
    "brains": 814,
    "brainstorm": 815,
    "branches": 816,
    "brand": 817,
    "branded": 818,
    "brandished": 819,
    "bras": 820,
    "brash": 821,
    "brave-r": 822,
    "brawl": 823,
    "brawling": 824,
    "bread": 825,
    "break": 826,
    "break-up": 827,
    "breakfast": 828,
    "breakin'": 829,
    "breaking": 830,
    "breaks": 831,
    "breast": 832,
    "breast-eses": 833,
    "breasts": 834,
    "breath": 835,
    "breathe": 836,
    "breathin'": 837,
    "breathing": 838,
    "breathless": 839,
    "bred": 840,
    "breeze": 841,
    "brella": 842,
    "brew": 843,
    "brewin'": 844,
    "brews": 845,
    "brick": 846,
    "bricks": 847,
    "bridge": 848,
    "bridgeport": 849,
    "bright": 850,
    "bring": 851,
    "bringin'": 852,
    "bringing": 853,
    "brings": 854,
    "brittney": 855,
    "bro": 856,
    "broad": 857,
    "broads": 858,
    "broke": 859,
    "broken": 860,
    "bronx": 861,
    "brooklyn": 862,
    "brooklyn-bound": 863,
    "bros": 864,
    "brother": 865,
    "brother's": 866,
    "brothers": 867,
    "brothers'": 868,
    "brought": 869,
    "brow": 870,
    "brown": 871,
    "browner": 872,
    "brownsville": 873,
    "browsingaires": 874,
    "broze": 875,
    "brrah": 876,
    "brraow": 877,
    "brubbie": 878,
    "bruddanem": 879,
    "bruised": 880,
    "brunches": 881,
    "brung": 882,
    "brush": 883,
    "brushin'": 884,
    "brutalizer": 885,
    "bubba": 886,
    "bubble": 887,
    "bubbles": 888,
    "bubbly": 889,
    "buck": 890,
    "buck-fifty": 891,
    "bucked": 892,
    "buckin'": 893,
    "bucks": 894,
    "buckwildin'": 895,
    "buddha": 896,
    "buddha-sizer": 897,
    "buddhist": 898,
    "buddy": 899,
    "budge": 900,
    "budget": 901,
    "budgin'": 902,
    "buffett": 903,
    "bug": 904,
    "bugatti": 905,
    "bugged—plus": 906,
    "buggin'": 907,
    "build": 908,
    "buildin'": 909,
    "building": 910,
    "buildings": 911,
    "built": 912,
    "bulb": 913,
    "bulimic": 914,
    "bulldoze": 915,
    "bullet": 916,
    "bulletproof": 917,
    "bullets": 918,
    "bullets'll": 919,
    "bullshit": 920,
    "bump": 921,
    "bumpin'": 922,
    "bums": 923,
    "bun-b": 924,
    "bunch": 925,
    "bunny": 926,
    "bup": 927,
    "burden": 928,
    "burglar": 929,
    "buried": 930,
    "burn": 931,
    "burned": 932,
    "burner": 933,
    "burners": 934,
    "burnin'": 935,
    "burning": 936,
    "burnt": 937,
    "burst": 938,
    "bury": 939,
    "bus": 940,
    "buses": 941,
    "bush": 942,
    "bushes": 943,
    "business": 944,
    "buss": 945,
    "bust": 946,
    "busta": 947,
    "busted": 948,
    "buster": 949,
    "busters": 950,
    "bustin'": 951,
    "busting": 952,
    "busy": 953,
    "but": 954,
    "butt": 955,
    "butter": 956,
    "button": 957,
    "button-ups": 958,
    "buy": 959,
    "buyin'": 960,
    "buying": 961,
    "buzz": 962,
    "by": 963,
    "bypass": 964,
    "b—on": 965,
    "c": 966,
    "c'mon": 967,
    "c-4": 968,
    "c-l-i-p-s-e": 969,
    "c-notes": 970,
    "c74-mark": 971,
    "c8": 972,
    "cab": 973,
    "cabbage": 974,
    "cable": 975,
    "caddy": 976,
    "caesar": 977,
    "cage": 978,
    "caicos": 979,
    "cake": 980,
    "cakes": 981,
    "calabasas": 982,
    "calamity": 983,
    "calculated": 984,
    "calico": 985,
    "call": 986,
    "called": 987,
    "callin'": 988,
    "calling": 989,
    "calls": 990,
    "calm": 991,
    "calmly": 992,
    "cam'": 993,
    "came": 994,
    "camelot": 995,
    "camera": 996,
    "cameras": 997,
    "campbellton": 998,
    "campus": 999,
    "can": 1000,
    "can't": 1001,
    "cancel": 1002,
    "canceled": 1003,
    "cancer": 1004,
    "candice": 1005,
    "candidate": 1006,
    "candidly": 1007,
    "candlelight": 1008,
    "candles": 1009,
    "candy": 1010,
    "candyman": 1011,
    "cane": 1012,
    "canine": 1013,
    "cannabis": 1014,
    "canoes": 1015,
    "canopy": 1016,
    "cap": 1017,
    "caper": 1018,
    "capers": 1019,
    "capital": 1020,
    "capone": 1021,
    "cappin'": 1022,
    "cappuccino—fuck": 1023,
    "caps": 1024,
    "capsule": 1025,
    "capsules": 1026,
    "captain": 1027,
    "car": 1028,
    "caravan": 1029,
    "card": 1030,
    "cards": 1031,
    "care": 1032,
    "career": 1033,
    "carl": 1034,
    "carolina": 1035,
    "carpet": 1036,
    "carry": 1037,
    "carrying": 1038,
    "cars": 1039,
    "carter": 1040,
    "carti'": 1041,
    "carurr": 1042,
    "casa": 1043,
    "case": 1044,
    "caseloads": 1045,
    "cases": 1046,
    "cash": 1047,
    "cashin'": 1048,
    "casket": 1049,
    "casket's": 1050,
    "cassandra": 1051,
    "cassette": 1052,
    "cassettes": 1053,
    "cast": 1054,
    "castor": 1055,
    "casualties": 1056,
    "cat": 1057,
    "catastrophe": 1058,
    "catch": 1059,
    "catchin'": 1060,
    "caterin'": 1061,
    "cathedral": 1062,
    "catholic": 1063,
    "catholics": 1064,
    "cathy": 1065,
    "cats": 1066,
    "cattle": 1067,
    "caucasians": 1068,
    "caught": 1069,
    "cause": 1070,
    "caused": 1071,
    "causes": 1072,
    "cave": 1073,
    "caved": 1074,
    "cazal": 1075,
    "cazals": 1076,
    "cc": 1077,
    "cd": 1078,
    "cds": 1079,
    "cease": 1080,
    "cece": 1081,
    "cee-lo": 1082,
    "ceilin'": 1083,
    "ceiling": 1084,
    "celebrate": 1085,
    "celebrated": 1086,
    "celebrating": 1087,
    "celine": 1088,
    "cell": 1089,
    "cells": 1090,
    "censored": 1091,
    "cent": 1092,
    "center": 1093,
    "central": 1094,
    "cents": 1095,
    "ceo": 1096,
    "ceo's": 1097,
    "certainly": 1098,
    "cetera": 1099,
    "ch-ch": 1100,
    "chain": 1101,
    "chains": 1102,
    "chains—was": 1103,
    "chair": 1104,
    "chairs": 1105,
    "chalk": 1106,
    "chalkin'": 1107,
    "challenge": 1108,
    "chamber": 1109,
    "champ": 1110,
    "champagne": 1111,
    "champion": 1112,
    "champs": 1113,
    "chance": 1114,
    "change": 1115,
    "changed": 1116,
    "changin'": 1117,
    "changing": 1118,
    "chapo": 1119,
    "chapters": 1120,
    "charge": 1121,
    "chariots": 1122,
    "charles": 1123,
    "charm": 1124,
    "charts": 1125,
    "chase": 1126,
    "chased": 1127,
    "chasin": 1128,
    "chasin'": 1129,
    "chasing": 1130,
    "chat": 1131,
    "chattahoochee": 1132,
    "chauffeur": 1133,
    "chauffeurs": 1134,
    "che": 1135,
    "cheap": 1136,
    "check": 1137,
    "checkin'": 1138,
    "checkout": 1139,
    "checks": 1140,
    "check—wasn't": 1141,
    "cheddar": 1142,
    "cheek": 1143,
    "cheeks": 1144,
    "cheerleader": 1145,
    "cheese": 1146,
    "cheeseburger": 1147,
    "cheesecake": 1148,
    "cheetah": 1149,
    "chef": 1150,
    "cheshire": 1151,
    "chess": 1152,
    "chest": 1153,
    "chew": 1154,
    "chewing": 1155,
    "chi": 1156,
    "chi'": 1157,
    "chi-town": 1158,
    "chick": 1159,
    "chicken": 1160,
    "chickenheads": 1161,
    "chickless": 1162,
    "chicks": 1163,
    "chief": 1164,
    "child": 1165,
    "children": 1166,
    "chill": 1167,
    "chillin'": 1168,
    "chills": 1169,
    "chilly": 1170,
    "chimped": 1171,
    "chip": 1172,
    "chip-toothed": 1173,
    "chips": 1174,
    "chiropract'": 1175,
    "chitter": 1176,
    "chivalry": 1177,
    "choco": 1178,
    "chocolates": 1179,
    "choice": 1180,
    "choices": 1181,
    "choke": 1182,
    "choked": 1183,
    "choose": 1184,
    "chop": 1185,
    "choppers": 1186,
    "choppin'": 1187,
    "chose": 1188,
    "chosen": 1189,
    "christ": 1190,
    "christian": 1191,
    "christianity": 1192,
    "christies": 1193,
    "christina": 1194,
    "christmas": 1195,
    "christopher": 1196,
    "chrome": 1197,
    "chromey": 1198,
    "chronic": 1199,
    "chrysler": 1200,
    "chumps": 1201,
    "church": 1202,
    "chyeah": 1203,
    "cigar": 1204,
    "cigarette": 1205,
    "cigarettes": 1206,
    "cinderella": 1207,
    "cinnamon": 1208,
    "cinque": 1209,
    "cipher": 1210,
    "circle": 1211,
    "cities": 1212,
    "citizen": 1213,
    "city": 1214,
    "civics": 1215,
    "civilized": 1216,
    "claim": 1217,
    "claimed": 1218,
    "clairvoyant": 1219,
    "clap": 1220,
    "clapped": 1221,
    "clappin'": 1222,
    "clapton": 1223,
    "clarity": 1224,
    "clash": 1225,
    "class": 1226,
    "classified": 1227,
    "clean": 1228,
    "cleaning": 1229,
    "cleansin'": 1230,
    "clear": 1231,
    "clearing": 1232,
    "clearly": 1233,
    "clears": 1234,
    "clever": 1235,
    "click": 1236,
    "clientele": 1237,
    "cliff": 1238,
    "cliffs": 1239,
    "climate": 1240,
    "climb": 1241,
    "climbin'": 1242,
    "clinched": 1243,
    "clip": 1244,
    "clips": 1245,
    "clique": 1246,
    "clock": 1247,
    "clockin'": 1248,
    "close": 1249,
    "closed": 1250,
    "closely": 1251,
    "closer": 1252,
    "closet": 1253,
    "closin'": 1254,
    "closing": 1255,
    "clot": 1256,
    "clothes": 1257,
    "clots": 1258,
    "cloud": 1259,
    "cloudin'": 1260,
    "clout": 1261,
    "clownin'": 1262,
    "clowns": 1263,
    "club": 1264,
    "clubs": 1265,
    "cluckin'": 1266,
    "clutches": 1267,
    "clutchin'": 1268,
    "coach": 1269,
    "coachella": 1270,
    "coaching": 1271,
    "coast": 1272,
    "coat": 1273,
    "coats": 1274,
    "coca": 1275,
    "coca-cola": 1276,
    "cocaine": 1277,
    "cock": 1278,
    "cocked": 1279,
    "cocksucker": 1280,
    "cocktail": 1281,
    "coco-levio": 1282,
    "code": 1283,
    "codefendant": 1284,
    "coffee": 1285,
    "coffin": 1286,
    "cognac": 1287,
    "coin": 1288,
    "coincide": 1289,
    "coincidence": 1290,
    "coke": 1291,
    "cokehead": 1292,
    "cold": 1293,
    "cold-blooded": 1294,
    "cold-booty": 1295,
    "colder": 1296,
    "coldest": 1297,
    "cole": 1298,
    "collaborate": 1299,
    "collapse": 1300,
    "collar": 1301,
    "collect": 1302,
    "collected": 1303,
    "collectin'": 1304,
    "collections": 1305,
    "college": 1306,
    "colleges": 1307,
    "cologne": 1308,
    "color": 1309,
    "colt": 1310,
    "columbian": 1311,
    "column": 1312,
    "combin'": 1313,
    "combine": 1314,
    "come": 1315,
    "come-back-to-life": 1316,
    "comedian": 1317,
    "comedy": 1318,
    "comes": 1319,
    "cometh": 1320,
    "comet—invasion": 1321,
    "comin'": 1322,
    "coming": 1323,
    "commas": 1324,
    "commissary": 1325,
    "commit": 1326,
    "committin'": 1327,
    "committing": 1328,
    "common": 1329,
    "commotion": 1330,
    "communion": 1331,
    "community": 1332,
    "companies": 1333,
    "company": 1334,
    "compare": 1335,
    "compartment": 1336,
    "compass": 1337,
    "compete": 1338,
    "competing": 1339,
    "competition": 1340,
    "competitor": 1341,
    "complain": 1342,
    "complete": 1343,
    "completely": 1344,
    "complex": 1345,
    "composition": 1346,
    "composure": 1347,
    "compton": 1348,
    "compute": 1349,
    "concealin'": 1350,
    "conceived": 1351,
    "concentration": 1352,
    "concept": 1353,
    "concern": 1354,
    "concerned": 1355,
    "concerts": 1356,
    "conclusions": 1357,
    "concrete": 1358,
    "condom": 1359,
    "condos": 1360,
    "conduct": 1361,
    "conference": 1362,
    "confession": 1363,
    "confessional": 1364,
    "confessions": 1365,
    "confetti": 1366,
    "confined": 1367,
    "conflict": 1368,
    "confronted": 1369,
    "confuse": 1370,
    "confusion": 1371,
    "congratulations": 1372,
    "connect": 1373,
    "connectin'": 1374,
    "connections": 1375,
    "connects": 1376,
    "conquered": 1377,
    "cons": 1378,
    "considered": 1379,
    "consignment": 1380,
    "consistent": 1381,
    "console": 1382,
    "conspiracy": 1383,
    "constant": 1384,
    "constantly": 1385,
    "constriction": 1386,
    "consume": 1387,
    "contact": 1388,
    "contacted": 1389,
    "contemplate": 1390,
    "contender": 1391,
    "content": 1392,
    "contest": 1393,
    "contestants": 1394,
    "contestin'": 1395,
    "continue": 1396,
    "contra": 1397,
    "control": 1398,
    "controller": 1399,
    "controllin'": 1400,
    "controlling": 1401,
    "controls": 1402,
    "conversate": 1403,
    "conversation": 1404,
    "convert": 1405,
    "convertible": 1406,
    "convict": 1407,
    "convinced": 1408,
    "coogi": 1409,
    "cook": 1410,
    "cook-pot": 1411,
    "cooked": 1412,
    "cookin'": 1413,
    "cooking": 1414,
    "cookouts": 1415,
    "cooks": 1416,
    "cool": 1417,
    "cooley": 1418,
    "cop": 1419,
    "cop's": 1420,
    "cope": 1421,
    "copped": 1422,
    "copper": 1423,
    "coppers": 1424,
    "coppin'": 1425,
    "cops": 1426,
    "cord's": 1427,
    "cordless": 1428,
    "cormega": 1429,
    "corn": 1430,
    "corner": 1431,
    "corner's": 1432,
    "corners": 1433,
    "corpse": 1434,
    "corpses": 1435,
    "correct": 1436,
    "corrected": 1437,
    "correction": 1438,
    "corridor": 1439,
    "cosmics": 1440,
    "cost": 1441,
    "costs": 1442,
    "couch": 1443,
    "coughin'": 1444,
    "could": 1445,
    "could've": 1446,
    "coulda": 1447,
    "couldn't": 1448,
    "count": 1449,
    "countin'": 1450,
    "counting": 1451,
    "country": 1452,
    "county": 1453,
    "coupe": 1454,
    "coupes": 1455,
    "couple": 1456,
    "coupons": 1457,
    "courage": 1458,
    "course": 1459,
    "courses": 1460,
    "court": 1461,
    "courtney": 1462,
    "cousin": 1463,
    "cousins": 1464,
    "cover": 1465,
    "cover-up": 1466,
    "covered": 1467,
    "covers": 1468,
    "cowards": 1469,
    "coworkers": 1470,
    "crab": 1471,
    "crab-ass": 1472,
    "crack": 1473,
    "cracked": 1474,
    "crackers": 1475,
    "crackhead": 1476,
    "crackheads": 1477,
    "crackin'": 1478,
    "cracks": 1479,
    "craig": 1480,
    "craps": 1481,
    "crash": 1482,
    "crates": 1483,
    "crawl": 1484,
    "crazier": 1485,
    "crazy": 1486,
    "cream": 1487,
    "create": 1488,
    "created": 1489,
    "creative": 1490,
    "credit": 1491,
    "creep": 1492,
    "creeped": 1493,
    "creepin'": 1494,
    "creeps": 1495,
    "cremate": 1496,
    "crepe": 1497,
    "crept": 1498,
    "crew": 1499,
    "crew's": 1500,
    "crews": 1501,
    "crib": 1502,
    "cribs": 1503,
    "cried": 1504,
    "cries": 1505,
    "crime": 1506,
    "crimes": 1507,
    "criminal": 1508,
    "criminals": 1509,
    "cris'": 1510,
    "crisco": 1511,
    "crisp": 1512,
    "cristal": 1513,
    "critic": 1514,
    "criticize": 1515,
    "critics": 1516,
    "crocodile": 1517,
    "crony": 1518,
    "crook": 1519,
    "cross": 1520,
    "crossed": 1521,
    "crossing": 1522,
    "crowd": 1523,
    "crowe": 1524,
    "crown": 1525,
    "crowns": 1526,
    "crows": 1527,
    "cruise": 1528,
    "cruiser": 1529,
    "cruisin": 1530,
    "cruising": 1531,
    "crumb": 1532,
    "crumble": 1533,
    "crumbs": 1534,
    "crunches": 1535,
    "crush": 1536,
    "crushin'": 1537,
    "crutch": 1538,
    "crutches": 1539,
    "cry": 1540,
    "crying": 1541,
    "cubans": 1542,
    "cubs": 1543,
    "cudi": 1544,
    "cullinan": 1545,
    "culturally": 1546,
    "culture": 1547,
    "cup": 1548,
    "cupboard": 1549,
    "cure": 1550,
    "curl": 1551,
    "currency": 1552,
    "curriculum": 1553,
    "curse": 1554,
    "cuss": 1555,
    "customer": 1556,
    "customers": 1557,
    "cut": 1558,
    "cuticle": 1559,
    "cutie": 1560,
    "cuts": 1561,
    "cutting": 1562,
    "cuz": 1563,
    "cycles": 1564,
    "d": 1565,
    "d'angelo": 1566,
    "d's": 1567,
    "d.a": 1568,
    "d.c": 1569,
    "d.o.c": 1570,
    "d.r": 1571,
    "da": 1572,
    "dad": 1573,
    "daddy": 1574,
    "daily": 1575,
    "dallas": 1576,
    "damage": 1577,
    "dame": 1578,
    "dames": 1579,
    "damn": 1580,
    "damned": 1581,
    "damp": 1582,
    "dan": 1583,
    "dance": 1584,
    "dancer": 1585,
    "dancin'": 1586,
    "dancing": 1587,
    "dancе": 1588,
    "dang": 1589,
    "danger": 1590,
    "dangerous": 1591,
    "danity": 1592,
    "dappin'": 1593,
    "dare": 1594,
    "dark": 1595,
    "dark-skinned": 1596,
    "darkest": 1597,
    "darkness": 1598,
    "date": 1599,
    "dates": 1600,
    "dating": 1601,
    "daughter": 1602,
    "david": 1603,
    "dawg": 1604,
    "dawgs": 1605,
    "dawn": 1606,
    "day": 1607,
    "day's": 1608,
    "daylight": 1609,
    "days": 1610,
    "daytime": 1611,
    "daze": 1612,
    "dcfs": 1613,
    "dd": 1614,
    "dd's": 1615,
    "de": 1616,
    "dead": 1617,
    "deadliest": 1618,
    "deaf": 1619,
    "deal": 1620,
    "deal-athon": 1621,
    "dealer": 1622,
    "dealers": 1623,
    "dealership": 1624,
    "dealin'": 1625,
    "dealt": 1626,
    "dean": 1627,
    "dear": 1628,
    "death": 1629,
    "death's": 1630,
    "debt": 1631,
    "decadence": 1632,
    "decatur": 1633,
    "deceased": 1634,
    "december": 1635,
    "decepticons": 1636,
    "decibels": 1637,
    "decide": 1638,
    "decided": 1639,
    "decimal": 1640,
    "decimals": 1641,
    "decimate": 1642,
    "decipher": 1643,
    "decision": 1644,
    "decisions": 1645,
    "deck": 1646,
    "decorated": 1647,
    "decriminalized": 1648,
    "dee": 1649,
    "deep": 1650,
    "deeper": 1651,
    "def": 1652,
    "defeat": 1653,
    "defeated": 1654,
    "defend": 1655,
    "defense": 1656,
    "define": 1657,
    "defined": 1658,
    "definition": 1659,
    "degrade": 1660,
    "degrees": 1661,
    "dehaven": 1662,
    "dekalb": 1663,
    "delete": 1664,
    "delgnarts": 1665,
    "delicate": 1666,
    "delilah": 1667,
    "delirious": 1668,
    "deliver": 1669,
    "delivery": 1670,
    "delores": 1671,
    "delta": 1672,
    "demand": 1673,
    "demeanor": 1674,
    "demo": 1675,
    "demon": 1676,
    "demons": 1677,
    "den": 1678,
    "denim": 1679,
    "denise": 1680,
    "deny": 1681,
    "departed": 1682,
    "depends": 1683,
    "deranged": 1684,
    "derivative": 1685,
    "des": 1686,
    "describin'": 1687,
    "desert": 1688,
    "deserve": 1689,
    "deserves": 1690,
    "deshon": 1691,
    "designed": 1692,
    "desk": 1693,
    "desperate": 1694,
    "despise": 1695,
    "dessert": 1696,
    "destin": 1697,
    "destination": 1698,
    "destined": 1699,
    "destroyed": 1700,
    "detect": 1701,
    "detectives": 1702,
    "deuce": 1703,
    "devil": 1704,
    "devil's": 1705,
    "devilish": 1706,
    "devils": 1707,
    "devious": 1708,
    "devour": 1709,
    "di-tects": 1710,
    "dial": 1711,
    "dialect": 1712,
    "diamond": 1713,
    "diamonds": 1714,
    "diatribe": 1715,
    "dibble-dabble": 1716,
    "dice": 1717,
    "dice-rollin'": 1718,
    "dichotomy": 1719,
    "dick": 1720,
    "dickens": 1721,
    "dickheads": 1722,
    "did": 1723,
    "didn't": 1724,
    "die": 1725,
    "died": 1726,
    "dies": 1727,
    "difference": 1728,
    "different": 1729,
    "diffеrent": 1730,
    "dig": 1731,
    "diggin'": 1732,
    "digging": 1733,
    "digit": 1734,
    "digital": 1735,
    "digits": 1736,
    "dilemmas": 1737,
    "dim": 1738,
    "dime": 1739,
    "dime-piece": 1740,
    "dimein'": 1741,
    "dimes": 1742,
    "dimin'": 1743,
    "dimmer": 1744,
    "dingbats": 1745,
    "dior": 1746,
    "dip": 1747,
    "diploma": 1748,
    "dipped": 1749,
    "dippin'": 1750,
    "dipping": 1751,
    "direct": 1752,
    "direction": 1753,
    "directors": 1754,
    "dirt": 1755,
    "dirty": 1756,
    "disagree": 1757,
    "disappeared": 1758,
    "disappointed": 1759,
    "disc": 1760,
    "disciple": 1761,
    "discipline": 1762,
    "disciplinin'": 1763,
    "disconnect": 1764,
    "discovered": 1765,
    "disdain": 1766,
    "dish": 1767,
    "dishes": 1768,
    "dishonor": 1769,
    "disrespect": 1770,
    "diss": 1771,
    "dissect": 1772,
    "dissed": 1773,
    "dissin'": 1774,
    "distance": 1775,
    "distilled": 1776,
    "distorting": 1777,
    "distress": 1778,
    "distribution": 1779,
    "ditty": 1780,
    "divas": 1781,
    "dive": 1782,
    "divine": 1783,
    "division": 1784,
    "dj": 1785,
    "dm": 1786,
    "dmv": 1787,
    "dna": 1788,
    "dnd": 1789,
    "do": 1790,
    "doco-dile": 1791,
    "doctor": 1792,
    "doctors": 1793,
    "dodge": 1794,
    "dodged": 1795,
    "dodgin'": 1796,
    "dodi": 1797,
    "doe": 1798,
    "does": 1799,
    "dog": 1800,
    "dogs": 1801,
    "doin'": 1802,
    "doing": 1803,
    "dolce": 1804,
    "dollar": 1805,
    "dollars": 1806,
    "dome": 1807,
    "dome-piece": 1808,
    "dominate": 1809,
    "don": 1810,
    "don't": 1811,
    "done": 1812,
    "donе": 1813,
    "don’t": 1814,
    "doo-wop": 1815,
    "doobie": 1816,
    "doomed": 1817,
    "door": 1818,
    "doors": 1819,
    "dope": 1820,
    "doper": 1821,
    "dormant": 1822,
    "dose": 1823,
    "dot": 1824,
    "dots": 1825,
    "double": 1826,
    "double-d": 1827,
    "doubt": 1828,
    "douches": 1829,
    "dough": 1830,
    "doughnuts": 1831,
    "dove": 1832,
    "down": 1833,
    "doze": 1834,
    "drag": 1835,
    "draggin'": 1836,
    "dragon": 1837,
    "drama": 1838,
    "dramatic": 1839,
    "drapes": 1840,
    "draw": 1841,
    "drawer": 1842,
    "drawers": 1843,
    "drawz": 1844,
    "dre": 1845,
    "dreadlock": 1846,
    "dreadlocks": 1847,
    "dream": 1848,
    "dreamed": 1849,
    "dreamin'": 1850,
    "dreaming": 1851,
    "dreams": 1852,
    "dreamville": 1853,
    "dress": 1854,
    "dressed": 1855,
    "dresser": 1856,
    "dressing": 1857,
    "dribblin'": 1858,
    "dried": 1859,
    "dries": 1860,
    "drink": 1861,
    "drinker": 1862,
    "drinkin'": 1863,
    "drinking": 1864,
    "drip": 1865,
    "drippin'": 1866,
    "drive": 1867,
    "driven": 1868,
    "driver": 1869,
    "driveway": 1870,
    "drivin'": 1871,
    "driving": 1872,
    "drop": 1873,
    "drop-out": 1874,
    "dropout": 1875,
    "dropped": 1876,
    "droppin'": 1877,
    "dropping": 1878,
    "drops": 1879,
    "drought": 1880,
    "drove": 1881,
    "drown": 1882,
    "drowning": 1883,
    "drug": 1884,
    "druggie": 1885,
    "druggin'": 1886,
    "drugs": 1887,
    "drum": 1888,
    "drunk": 1889,
    "dry": 1890,
    "drеams": 1891,
    "dual-seaters": 1892,
    "duck": 1893,
    "ducked": 1894,
    "duckin'": 1895,
    "ducking": 1896,
    "ducks": 1897,
    "dude": 1898,
    "dudes": 1899,
    "due": 1900,
    "dues": 1901,
    "duet": 1902,
    "dug": 1903,
    "duke": 1904,
    "dukes": 1905,
    "dulls": 1906,
    "dumb": 1907,
    "dummies": 1908,
    "dump": 1909,
    "dumping": 1910,
    "dundee": 1911,
    "dungeons": 1912,
    "dunn": 1913,
    "dunno": 1914,
    "durags": 1915,
    "duration's": 1916,
    "during": 1917,
    "dust": 1918,
    "dutches": 1919,
    "dwayne": 1920,
    "dweller": 1921,
    "dwellin'": 1922,
    "dyin'": 1923,
    "dying": 1924,
    "dykes": 1925,
    "dynasty": 1926,
    "dyslexic": 1927,
    "e": 1928,
    "e&j": 1929,
    "e'erybody": 1930,
    "e's": 1931,
    "e-m-c-e-e": 1932,
    "e.b.i.t.d.a": 1933,
    "each": 1934,
    "eager": 1935,
    "ear": 1936,
    "ear's": 1937,
    "earl": 1938,
    "earlier": 1939,
    "early": 1940,
    "earn": 1941,
    "earned": 1942,
    "earrings": 1943,
    "ears": 1944,
    "earth": 1945,
    "ease": 1946,
    "easily": 1947,
    "east": 1948,
    "easter": 1949,
    "easy": 1950,
    "eat": 1951,
    "eatin'": 1952,
    "eating": 1953,
    "eats": 1954,
    "eavesdrop": 1955,
    "ecstasy": 1956,
    "edge": 1957,
    "editor": 1958,
    "educated": 1959,
    "eeny": 1960,
    "effect": 1961,
    "eggs": 1962,
    "eggshell": 1963,
    "eiffel": 1964,
    "eight": 1965,
    "eighth": 1966,
    "eighty": 1967,
    "either": 1968,
    "electric": 1969,
    "element": 1970,
    "elephant": 1971,
    "elevation": 1972,
    "elevator": 1973,
    "eleven": 1974,
    "eleventy-million": 1975,
    "elmira": 1976,
    "elon's": 1977,
    "else": 1978,
    "em": 1979,
    "emailing": 1980,
    "embalmed": 1981,
    "embarrassing": 1982,
    "embody": 1983,
    "embrace": 1984,
    "embraces": 1985,
    "emcee": 1986,
    "emcees": 1987,
    "emergency": 1988,
    "emmett": 1989,
    "emory": 1990,
    "emotion": 1991,
    "emotionally": 1992,
    "emphasized": 1993,
    "empires": 1994,
    "empty": 1995,
    "emts": 1996,
    "emеrgency": 1997,
    "enamel": 1998,
    "encore": 1999,
    "encroach": 2000,
    "end": 2001,
    "endangered": 2002,
    "endings": 2003,
    "endless": 2004,
    "ends": 2005,
    "enemies": 2006,
    "enemy": 2007,
    "energizer": 2008,
    "energy": 2009,
    "engine": 2010,
    "english": 2011,
    "engraved": 2012,
    "enlightened": 2013,
    "enormous": 2014,
    "enough": 2015,
    "ensure": 2016,
    "enter": 2017,
    "entertain": 2018,
    "entertained": 2019,
    "entire": 2020,
    "entrance": 2021,
    "environment": 2022,
    "envisioned": 2023,
    "envy": 2024,
    "eons": 2025,
    "ep": 2026,
    "epi": 2027,
    "episode": 2028,
    "eqin'": 2029,
    "equipped": 2030,
    "erase": 2031,
    "erasin'": 2032,
    "eric": 2033,
    "erupting": 2034,
    "escape": 2035,
    "escapin'": 2036,
    "especially": 2037,
    "espn": 2038,
    "essence": 2039,
    "establish": 2040,
    "et": 2041,
    "ether": 2042,
    "europeans": 2043,
    "evangelist": 2044,
    "eve": 2045,
    "evel": 2046,
    "evelyn": 2047,
    "even": 2048,
    "events": 2049,
    "eventually": 2050,
    "ever": 2051,
    "every": 2052,
    "everybody": 2053,
    "everyday": 2054,
    "everyone": 2055,
    "everything": 2056,
    "everywhere": 2057,
    "evidently": 2058,
    "evil": 2059,
    "evеn": 2060,
    "evеrybody": 2061,
    "ewing": 2062,
    "ex": 2063,
    "exact": 2064,
    "exaggerate": 2065,
    "exaggeration": 2066,
    "excel": 2067,
    "excellence": 2068,
    "except": 2069,
    "excessive": 2070,
    "exchange": 2071,
    "excite": 2072,
    "excited": 2073,
    "exclamation": 2074,
    "excludin'": 2075,
    "excuse": 2076,
    "exercise": 2077,
    "exercising": 2078,
    "exhale": 2079,
    "exist": 2080,
    "existin'": 2081,
    "exit": 2082,
    "expand": 2083,
    "expansion": 2084,
    "expect": 2085,
    "expected": 2086,
    "expensive": 2087,
    "experience": 2088,
    "experiment": 2089,
    "expert": 2090,
    "expertise": 2091,
    "expire": 2092,
    "explain": 2093,
    "explained": 2094,
    "explode": 2095,
    "explore": 2096,
    "expose": 2097,
    "express": 2098,
    "expressing": 2099,
    "expression": 2100,
    "extend": 2101,
    "extinct": 2102,
    "extra": 2103,
    "extras": 2104,
    "extreme": 2105,
    "eye": 2106,
    "eyeballs": 2107,
    "eyein'": 2108,
    "eyelids": 2109,
    "eyes": 2110,
    "f": 2111,
    "f.i.c.o": 2112,
    "f40": 2113,
    "f80": 2114,
    "fabric": 2115,
    "face": 2116,
    "face-numbers": 2117,
    "faces": 2118,
    "facetime": 2119,
    "facetious": 2120,
    "facial": 2121,
    "facin'": 2122,
    "fact": 2123,
    "factory": 2124,
    "facts": 2125,
    "factually": 2126,
    "faculties": 2127,
    "fade": 2128,
    "fader": 2129,
    "faggot": 2130,
    "fahrenheit": 2131,
    "fail": 2132,
    "failure": 2133,
    "fair": 2134,
    "faith": 2135,
    "faithful": 2136,
    "faizon": 2137,
    "fake": 2138,
    "faking": 2139,
    "falcon": 2140,
    "falconaire": 2141,
    "fall": 2142,
    "fallin'": 2143,
    "falling": 2144,
    "falls": 2145,
    "false": 2146,
    "fam'": 2147,
    "fame": 2148,
    "familiar": 2149,
    "families": 2150,
    "family": 2151,
    "family's": 2152,
    "famous": 2153,
    "fan": 2154,
    "fancy": 2155,
    "fans": 2156,
    "far": 2157,
    "farad": 2158,
    "farm": 2159,
    "farrakhan": 2160,
    "fashion": 2161,
    "fast": 2162,
    "fast-forward": 2163,
    "fat": 2164,
    "fate": 2165,
    "father": 2166,
    "fatherless": 2167,
    "fathers": 2168,
    "fathom": 2169,
    "fatten": 2170,
    "fatter": 2171,
    "fault": 2172,
    "favorite": 2173,
    "fdr": 2174,
    "fear": 2175,
    "fears": 2176,
    "feature": 2177,
    "featured": 2178,
    "features": 2179,
    "fed": 2180,
    "feds": 2181,
    "fee": 2182,
    "feeble": 2183,
    "feed": 2184,
    "feedin'": 2185,
    "feel": 2186,
    "feelin'": 2187,
    "feeling": 2188,
    "feelings": 2189,
    "feels": 2190,
    "feet": 2191,
    "fell": 2192,
    "fella": 2193,
    "fellas": 2194,
    "fellow": 2195,
    "felony": 2196,
    "felt": 2197,
    "fema": 2198,
    "female": 2199,
    "fence": 2200,
    "fentanyl": 2201,
    "fenty": 2202,
    "ferrari": 2203,
    "fessing": 2204,
    "festers": 2205,
    "fetti": 2206,
    "fever": 2207,
    "fevers": 2208,
    "few": 2209,
    "fiction": 2210,
    "field": 2211,
    "fields": 2212,
    "fiend": 2213,
    "fiendin'": 2214,
    "fiending": 2215,
    "fiends": 2216,
    "fifteen": 2217,
    "fifth": 2218,
    "fifty": 2219,
    "fifty-five": 2220,
    "fifty-four": 2221,
    "fifty-seven": 2222,
    "fifty-shot": 2223,
    "fifty-two": 2224,
    "fight": 2225,
    "fightin'": 2226,
    "fighting": 2227,
    "fights": 2228,
    "figure": 2229,
    "figured": 2230,
    "figures": 2231,
    "fill": 2232,
    "filled": 2233,
    "film": 2234,
    "finale": 2235,
    "finally": 2236,
    "find": 2237,
    "findin'": 2238,
    "finds": 2239,
    "fine": 2240,
    "finesse": 2241,
    "finger": 2242,
    "fingers": 2243,
    "fingertips": 2244,
    "finish": 2245,
    "finished": 2246,
    "finna": 2247,
    "fire": 2248,
    "fires": 2249,
    "fireworks'll": 2250,
    "first": 2251,
    "fish": 2252,
    "fishin'": 2253,
    "fishing": 2254,
    "fistfight": 2255,
    "fit": 2256,
    "fits": 2257,
    "fittest": 2258,
    "five": 2259,
    "fix": 2260,
    "flags": 2261,
    "flame": 2262,
    "flash": 2263,
    "flashin'": 2264,
    "flat": 2265,
    "flattery": 2266,
    "flauntin'": 2267,
    "flavor": 2268,
    "flavors": 2269,
    "flawed": 2270,
    "flesh": 2271,
    "flew": 2272,
    "flex": 2273,
    "flexin'": 2274,
    "flick": 2275,
    "flicking": 2276,
    "flicks": 2277,
    "flies": 2278,
    "flight": 2279,
    "flights": 2280,
    "flip": 2281,
    "flipped": 2282,
    "flippin'": 2283,
    "flirt": 2284,
    "float": 2285,
    "floatin'": 2286,
    "flood": 2287,
    "flooded": 2288,
    "floor": 2289,
    "floors": 2290,
    "flop": 2291,
    "florida": 2292,
    "florida-georgia": 2293,
    "floss": 2294,
    "flow": 2295,
    "flower": 2296,
    "flower-bringin'": 2297,
    "flowin'": 2298,
    "flowing": 2299,
    "flows": 2300,
    "flu": 2301,
    "fluid": 2302,
    "fly": 2303,
    "flyer": 2304,
    "flyin'": 2305,
    "flypaper": 2306,
    "focaccia": 2307,
    "focus": 2308,
    "focused": 2309,
    "foe": 2310,
    "foenem": 2311,
    "foes": 2312,
    "fog": 2313,
    "fold": 2314,
    "foldin": 2315,
    "folks": 2316,
    "follow": 2317,
    "following": 2318,
    "follows": 2319,
    "food": 2320,
    "fool": 2321,
    "foolish": 2322,
    "fools": 2323,
    "foot": 2324,
    "football": 2325,
    "footprint": 2326,
    "footprints": 2327,
    "for": 2328,
    "force": 2329,
    "forced": 2330,
    "forces": 2331,
    "forefront": 2332,
    "forehead": 2333,
    "foreign": 2334,
    "foreigners": 2335,
    "foreman": 2336,
    "forensics": 2337,
    "forever": 2338,
    "forget": 2339,
    "forgive": 2340,
    "forgiven": 2341,
    "forgiveness": 2342,
    "forgot": 2343,
    "forgotten": 2344,
    "form": 2345,
    "formalities": 2346,
    "formality": 2347,
    "format": 2348,
    "formed": 2349,
    "former": 2350,
    "formin'": 2351,
    "fort": 2352,
    "forte": 2353,
    "forth": 2354,
    "fortune": 2355,
    "fortune—but": 2356,
    "forty-five": 2357,
    "forward": 2358,
    "fought": 2359,
    "foul": 2360,
    "fouls": 2361,
    "found": 2362,
    "four": 2363,
    "four-dash-six": 2364,
    "four-five": 2365,
    "fourth": 2366,
    "four—know": 2367,
    "frail": 2368,
    "frame": 2369,
    "frames": 2370,
    "france": 2371,
    "francis": 2372,
    "fraud": 2373,
    "freak": 2374,
    "freaks": 2375,
    "fred": 2376,
    "freddie": 2377,
    "free": 2378,
    "free-ninety-nine": 2379,
    "freedom": 2380,
    "freestyle": 2381,
    "freeway": 2382,
    "freeze": 2383,
    "frequenting": 2384,
    "fresh": 2385,
    "fresher": 2386,
    "freshman": 2387,
    "fridge": 2388,
    "fridges": 2389,
    "fried": 2390,
    "friend": 2391,
    "friendly": 2392,
    "friends": 2393,
    "frightenin'": 2394,
    "fringes": 2395,
    "from": 2396,
    "front": 2397,
    "fronted": 2398,
    "fronters": 2399,
    "frontin'": 2400,
    "fronting": 2401,
    "fronts": 2402,
    "froze": 2403,
    "frozen": 2404,
    "fruit": 2405,
    "frustrated": 2406,
    "fryin'": 2407,
    "fu-gee-la-la": 2408,
    "fuck": 2409,
    "fucked": 2410,
    "fucked-up-ass": 2411,
    "fucker": 2412,
    "fuckers": 2413,
    "fuckin'": 2414,
    "fucking": 2415,
    "fucks": 2416,
    "fuelin'": 2417,
    "fulfilling": 2418,
    "full": 2419,
    "fullest": 2420,
    "fully": 2421,
    "fumbling": 2422,
    "fun": 2423,
    "function": 2424,
    "funeral": 2425,
    "funerals": 2426,
    "funk": 2427,
    "funky": 2428,
    "funny": 2429,
    "fur": 2430,
    "furious": 2431,
    "furthest": 2432,
    "fuss": 2433,
    "future": 2434,
    "g": 2435,
    "g's": 2436,
    "g-e-d": 2437,
    "g-i-e": 2438,
    "g-packs": 2439,
    "g-string": 2440,
    "g.o.a.t": 2441,
    "gabbana": 2442,
    "gaga": 2443,
    "gain": 2444,
    "gambling": 2445,
    "game": 2446,
    "games": 2447,
    "game—can't": 2448,
    "gandhi": 2449,
    "gang": 2450,
    "gangbang": 2451,
    "gangsta": 2452,
    "gangstas": 2453,
    "ganja": 2454,
    "gap": 2455,
    "garages": 2456,
    "garbage": 2457,
    "garcia": 2458,
    "garden": 2459,
    "garment": 2460,
    "garvey": 2461,
    "gas": 2462,
    "gaspin'": 2463,
    "gasps": 2464,
    "gassed": 2465,
    "gat": 2466,
    "gat'll": 2467,
    "gat's": 2468,
    "gate": 2469,
    "gates": 2470,
    "gatherings": 2471,
    "gats": 2472,
    "gauge": 2473,
    "gauges": 2474,
    "gaultier": 2475,
    "gave": 2476,
    "gear": 2477,
    "gees": 2478,
    "geico": 2479,
    "gem": 2480,
    "gemini": 2481,
    "gems": 2482,
    "gen": 2483,
    "gender": 2484,
    "genders": 2485,
    "gene": 2486,
    "general": 2487,
    "generate": 2488,
    "generation": 2489,
    "generations": 2490,
    "generous": 2491,
    "genes": 2492,
    "genesis": 2493,
    "genetics": 2494,
    "genitalia": 2495,
    "genitals": 2496,
    "genius": 2497,
    "genocide": 2498,
    "genovese": 2499,
    "genres": 2500,
    "gentle": 2501,
    "gentleman": 2502,
    "gentlemen": 2503,
    "gentrified": 2504,
    "gentrify": 2505,
    "genuine": 2506,
    "george": 2507,
    "georgetown": 2508,
    "georgia": 2509,
    "gestapo": 2510,
